<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<link href="style.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#000000" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">

<div id="Layer1" style="position:absolute; left:8px; top:36px; width:482px; height:30px; z-index:1">
  <table width="124%" height="30" border="0">
    <tr>
      <td class="smallt"><a href="index_02.htm">Entrar no site</a></td>
    </tr>
    <tr> 
      <td class="smallt"><div align="center">MANIFESTO EM DEFESA DO ESPA&Ccedil;O 
          DOS ESTUDANTES</div></td>
    </tr>
    <tr> 
      <td class="newst">&nbsp;</td>
    </tr>
    <tr> 
      <td class="newst"> <p><img src="images/muro01.jpg" width="735" height="372"></p></td>
    </tr>
    <tr> 
      <td class="newst"><font size="2">Um pouco do Hist&oacute;rico do CEUE nos 
        &uacute;ltimos 7 anos.</font></td>
    </tr>
    <tr> 
      <td class="newst">&nbsp;</td>
    </tr>
    <tr> 
      <td class="newst"><div align="justify"><font size="2">Em 1998, na Gest&atilde;o 
          Jarbas Militiski da Escola de Engenharia, o Centro dos Estudantes Universit&aacute;rios 
          de Engenharia (CEUE) sofreu uma s&eacute;rie amea&ccedil;a de perda 
          de espa&ccedil;o f&iacute;sico. A proposta era reformar o espa&ccedil;o 
          f&iacute;sico do CEUE, por&eacute;m com a redu&ccedil;&atilde;o do espa&ccedil;o 
          f&iacute;sico. Alguns alunos, vamos dizer assim &quot;mais veteranos&quot;, 
          ainda lembram que n&atilde;o existia mais sequer piso dentro do espa&ccedil;o 
          do CEUE e al&eacute;m dos alunos, quem tamb&eacute;m dava apoio para 
          a realiza&ccedil;&atilde;o da matr&iacute;cula eram literalmente os 
          &quot;cupins&quot;. </font></div>
        <p align="justify"><font size="2">A proposta consistia na redu&ccedil;&atilde;o 
          dr&aacute;stica do espa&ccedil;o, com coloca&ccedil;&atilde;o de um 
          bar no estilo &quot;filial do Bar do Ant&ocirc;nio&quot;, al&eacute;m 
          de utiliza&ccedil;&atilde;o de outras partes do espa&ccedil;o em salas 
          de aula para cursos pagos (numa grande arrancada para a mercantiliza&ccedil;&atilde;o 
          do ensino). Imediamente, os esrtudantes de Engenharia se mobilizaram 
          e realizam um plebiscito sobre a entrega do espa&ccedil;o. Os estudantes 
          decidiram majoritariamente pela n&atilde;o entrega do espa&ccedil;o.</font></p>
        <p align="justify"><font size="2">Seguindo, as gest&otilde;es futuras 
          do CEUE priorizaram a reforma sem entrega do espa&ccedil;o. Com o dinheiro 
          arrecadado com as carterinhas escolares, em menos de 6 meses o CEUE 
          j&aacute; havia arrecadado quantia suficiente para o in&iacute;cio da 
          reforma do piso. Foram criados in&uacute;meros empec&iacute;lios pela 
          referida administra&ccedil;&atilde;o da engenharia, que procuravam inviabilizar 
          a reforma do espa&ccedil;o promovida pelos pr&oacute;prios estudantes 
          de Engenharia.</font></p>
        <p align="justify"><font size="2">Foi necess&aacute;rio a troca do diretor 
          da escola de Engenharia, no ano 2000, com a elei&ccedil;&atilde;o do 
          professor Brito, este permitiu e abriu uma s&eacute;rie de caminhos 
          internos da universidade e dentro da escola de Engenharia que possibilitou 
          a Reforma do Piso. Mas &eacute; bom relembrar: a reforma do piso do 
          CEUE foi feito pelos Estudantes, com os recursos financeiros dos estudantes, 
          e com grande parte da m&atilde;o de obra realizada pelos estudantes. 
          E n&atilde;o foi s&oacute; o piso, foi tamb&eacute;m as aberturas (mantendo 
          as caracter&iacute;sticas hist&oacute;rica do pr&eacute;dio) e uma s&eacute;rie 
          de melhorias para a utiliza&ccedil;&atilde;o do espa&ccedil;o).</font></p>
        <p align="justify"><font size="2">Infelizmente a atual Gest&atilde;o da 
          dire&ccedil;&atilde;o da Escola de Engenharia, tendo como diretor da 
          Escola de engenharia o professor Alberto Tamagna, de uma forma arbitr&aacute;ria, 
          anti-democr&aacute;tica, quer reduzir o espa&ccedil;o do CEUE, e com 
          os mesmos intuitos que a Gest&atilde;o do Diretor Jarbas. Com o pano 
          de fundo da reforma de toda a escola de Engenharia Velha (externa e 
          internamente), tem como o objetivo a redu&ccedil;&atilde;o de mais 50% 
          do CEUE, com a &quot;suposta inten&ccedil;&atilde;o&quot; de implementar 
          um museu, um memorial e uma cafeteria particular. Cabe ressaltar que 
          o mesmo diretor, quando chefe de departamento da Engenharia Mec&atilde;nica, 
          extinguiu o Museu do Motor, que era coordenado por aluno e ex-alunos.</font></p>
        <p align="justify"><font size="2">O Espa&ccedil;o do Centro dos Estudantes 
          de Engenharia, gerido pelos estudantes de engenharia, &eacute; um dos 
          poucos espa&ccedil;os que existe na universidade em que a preocupa&ccedil;&atilde;o 
          principal &eacute; com o Estudante. No espa&ccedil;o do CEUE, foi constru&iacute;do 
          um laborat&oacute;rio de inform&aacute;tica com 21 computadores, constru&iacute;dos 
          e mantidos pelos Estudantes, em que qualquer aluno da universidade, 
          de qulaquer curso tem acesso. &Eacute; raro ou n&atilde;o exite um espa&ccedil;o 
          similar dentro da universidade. Al&eacute;m disso, o CEUE possui uma 
          sala de estudos, que lota em per&iacute;odos de prova (pois a biblioteca 
          da engenharia n&atilde;o da conta em mesas para estudo). Sala de v&iacute;deo 
          e conv&iacute;vio social (tlevis&atilde;o, jornais, revistas, xadrez, 
          sinuca, ping-pong e bate papo), al&eacute;m de manter, em uma sala de 
          aula do CEUE, um cursinho pr&eacute;-vestibular para alunos carentes, 
          que atende mais de 140 estudantes carentes, com uma m&eacute;dia de 
          aprova&ccedil;&atilde;o dentro do vestibular da UFRGS superior aos famosos 
          pr&eacute;-vestibulars pagos. Todos estes recursos, a universidade n&atilde;o 
          oferece aos estudantes.</font></p>
        <p align="justify"><font size="2">E o mais importante: o CEUE &eacute; 
          um espa&ccedil;o para organiza&ccedil;&atilde;o dos estudantes para 
          a luta pelos direitos estudantis e pela transforma&ccedil;&atilde;o 
          necess&aacute;ria da sociedade em que vivemos. Podemos citar a mudan&ccedil;a 
          nas regras dos est&aacute;gios dos alunos permitindo que o mesmo possa 
          trabalhar para manter-se na universidade, a luta contra o aumento do 
          RU e as passagens escolares, &agrave; defesa nos conselhos pelo curr&iacute;culo 
          priorizando a gradua&ccedil;&atilde;o, contra a cria&ccedil;&atilde;o 
          dos cursos pagos, pela avalia&ccedil;&atilde;o docente efetiva que avalie 
          a qualidade das aulas ministradas na universidade, pelo participa&ccedil;&atilde;o 
          efetiva dos alunos em suas comiss&otilde;es de gradu&ccedil;&atilde;o 
          e conselhos de unidade e constru&ccedil;&atilde;o de um movimento estudantil 
          em defesa da Univesidade P&uacute;blica.</font></p>
        <p align="justify"><font size="2">Portanto queremos deixar claro, n&atilde;o 
          h&aacute; estudante de engenharia que seja contra a restaura&ccedil;&atilde;o 
          do pr&eacute;dio hist&oacute;rico da Engenharia Velha, ali&aacute;s 
          foi a organiza&ccedil;&atilde;o dos estudantes de engenharia que possibilitou 
          o espa&ccedil;o do CEUE mantendo suas caracter&iacute;sticas hist&oacute;ricas, 
          mostrando sua preocupa&ccedil;&atilde;o com este espa&ccedil;o. O que 
          n&atilde;o aceitamos &eacute; redu&ccedil;&atilde;o do espa&ccedil;o 
          do CEUE e inger&ecirc;ncia do diretor da escola de engenharia em um 
          espa&ccedil;o centen&aacute;rio e, desde sua cria&ccedil;&atilde;o esteve 
          sob cuidados dos estudantes.</font></p>
        <p align="justify"><font size="2">Vistos as in&uacute;meras atividades 
          realizadas dentro do espa&ccedil;o f&iacute;sico do CEUE, nota-se que 
          os estudantes de engenharia que dirigem a entidade est&atilde;o muito 
          mais preocupados com a gradua&ccedil;&atilde;o que a pr&oacute;pria 
          dire&ccedil;&atilde;o da Escola de Engenharia. </font></p>
        <p align="justify"><font size="2">Estamos abertos ao di&aacute;logo sobre 
          a quest&atilde;o da Restaura&ccedil;&atilde;o do Pr&eacute;dio Hist&oacute;rico 
          da Engenharia Velha. Por&eacute;m n&atilde;o aceitamos a redu&ccedil;&atilde;o 
          do espa&ccedil;o e s&oacute; sairemos do pr&eacute;dio para permitir 
          a reforma com uma garantia institucional de preserva&ccedil;&atilde;o 
          deste espa&ccedil;o hist&oacute;rico do movimento estudantil.</font></p>
        <p><font size="2"><br>
          CEUE<br>
          Centro dos Estudantes Universit&aacute;rios de Engenharia</font></p>
        <p><font size="2">N&Atilde;O &Agrave; MERCANTILIZA&Ccedil;&Atilde;O DO 
          ENSINO P&Uacute;BLICO</font><br>
        </p></td>
    </tr>
    <tr> 
      <td class="newst"><div align="center"><img src="images/muro02.jpg" width="505" height="564"></div></td>
    </tr>
    <tr> 
      <td class="newst"><div align="center"></div></td>
    </tr>
  </table>
</div>
</body>
</html>
