<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<!-- Este documento do HTML foi gerado pelo PageMaker -->
<!-- Em Sun May 21 00:24:33 2000 de "C:\Meus documentos\CEUE.p65" -->
<HTML>
<HEAD>
<TITLE>Jornal do CEUE maio/2000</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">


<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 LANG=en DIR=LTR WIDTH="590">
<!-- Alguns navegadores não exibem tabelas corretamente. -->
<!-- As seguintes imagens GIF estão aqui para solucionar um problema. -->
<center><table width="590">
<tr><td>
<p align="center"><font face="Vineta BT" size="7" color="#0000A0">Jornal do C E U E </font>
<p align="center"> <font size="2" face="arial" color="#0000A0">Porto Alegre - <b>maio de 2000</b><br>
Centro dos Estudantes Universitários de Engenharia<br>
Universidade Federal do Rio Grande do Sul<br>
Gestão: <b>CHEGA! Tecnologia para Todos</b></font>
<hr width="90%" size="2%"><p></p><br>

<P ALIGN="CENTER"><font face="Arial" size="4" color="#0000A0"><B>A Luta Mais Sentida Pelos Estudantes</B>
</tr></table><br><br>
<center><table width="590">
<tr><td width="45%"><font face="Arial" size="2" color="#0000A0">
<P ALIGN="JUSTIFY">A matr&iacute;cula realizada pelo 
<B>CEUE</B> foi o primeiro contato direto com os alunos da engenharia, 
todos puderam notar o trabalho e preocupa&ccedil;&atilde;o da nova 
gest&atilde;o do <B>CEUE.</B> Enfrentamos as persistentes 
mazelas da matr&iacute;cula e ajudamos na sua realiza&ccedil;&atilde;o. Isto 
gerou reconhecimento por todos, estudantes e 
professores, de nossa forma s&eacute;ria e colaborativa de uma 
institui&ccedil;&atilde;o de ensino superior realmente p&uacute;blica.  Ali&aacute;s, 
fato exposto e externado  pelo professor Ronald 
(Congrad) no Conselho da Engenharia.
<P ALIGN="JUSTIFY">&Eacute; importante salientar que 
o <B>CEUE</B> foi o &uacute;nico centro acad&ecirc;mico 
a realmente enfrentar o problema da recusa de 
matr&iacute;cula diretamente. Teve-se alunos com 
suas recusas de matr&iacute;culas decretadas. Destes, dois 
entra-ram no vestibular no primeiro semestre e dois no 
segundo, dois n&atilde;o compareceram para 
efetuar a matr&iacute;cula.  O <B>CEUE</B> 
encaminhou a um advogado, cinco alunos com recusa de 
matr&iacute;cula, sendo dois que en-traram para o 
segundo semestre e tr&ecirc;s que n&atilde;o prestaram novo vestibular, uma matr&iacute;cula j&aacute; foi 
efetuada atrav&eacute;s de liminar ganha na Justi&ccedil;a, outras est&atilde;o 
em andamento.
<P ALIGN="JUSTIFY">O <B>CEUE</B> auxiliou na matr&iacute;cula de um aluno 
conv&ecirc;-nio (estrangeiro), que n&atilde;o poderia efetua-la por 
ter rodado duas vezes em uma mesma disciplina, a 
ma-tr&iacute;cula foi efetuada por liminar conseguida na justi&ccedil;a. 
<P ALIGN="JUSTIFY">O <B>CEUE</B> conseguiu matricular um aluno da 
enge-
<br><br><br><br>
<div align="center"><IMG SRC="../images/pardal.jpg" WIDTH="149" HEIGHT="118" border="0" alt=""></div>
<P>
<font size="4"><P><B>Jornal do CEUE</B> &nbsp; N&#186;2 Maio 2000 
<br>
<P>Gest&atilde;o: 
<P align="center"><a href="../gestao.html"><B>Chega! 
Tecnologia  Para Todos</B></font></a>
<br><br><br>
<TD COLSPAN=1>
<TD COLSPAN=1 WIDTH="50%" VALIGN="TOP">
<font face="Arial" size="2" color="#0000A0"><P 
ALIGN="JUSTIFY">nharia que obteve aprova&ccedil;&atilde;o no vestibular para 
livrar-se da recusa e que n&atilde;o pode comparecer ao dia 
de matr&iacute;cula 01/03, perdendo o prazo. O 
<B>CEUE</B> representou o aluno perante o DECORDI e 
Pr&oacute;-Reitoria de gradua&ccedil;&atilde;o e conseguiu a matr&iacute;cula dentro do 
pra-zo legal 23/02 a 02/03.
<P ALIGN="JUSTIFY">Come&ccedil;amos trabalho em conjunto com 
o DAECA, na oportunidade em que foi realizada press&atilde;o e reivindica&ccedil;&atilde;o junto ao CONGRAD da 
Economia e a Pr&oacute;-Reitoria de Gradua&ccedil;&atilde;o para garantir a 
normali-dade de sete disciplinas que estavam 
amea&ccedil;adas de cancelamento devido &agrave; 
<I>falta de professores</I>, sendo duas oferecidas a Engenharia, ECO02254 
turmas (B e E), o que foi compensada pela  manuten&ccedil;&atilde;o 
das vagas para todos alunos matriculados nas 
disciplinas, dos quais 55 da Engenharia.
<P ALIGN="JUSTIFY">No in&iacute;cio deste primeiro trimestre tivemos de 
reorganizar minimamente as atividades  
administrativas e financeiras da entidade. Isto n&atilde;o prejudicou as 
atividades mencionadas acima, como tamb&eacute;m a 
recep&ccedil;&atilde;o aos calouros, a entrega de um jornal que h&aacute; 
muito se tinha perdido. Estamos aprofundando a 
democracia interna, chamando subcentros, associa&ccedil;&atilde;o de 
formandos. Tamb&eacute;m estamos presentes na 
constru&ccedil;&atilde;o de um processo participativo para entidade 
m&aacute;xima em nossa Universidade, elei&ccedil;&otilde;es que ocorrer&atilde;o 
no final do m&ecirc;s de maio.
<P ALIGN="JUSTIFY">Ainda, estamos introduzindo nos finais de 
tarde o projeto 
<B><I>&quot;QuintaCumbas&quot;</I></B> que ser&aacute; mais 
uma op&ccedil;&atilde;o aos colegas nas nossas depend&ecirc;ncias.
<P ALIGN="JUSTIFY">Por fim, este primeiro semestre n&atilde;o passou 
em branco. Estes foram em s&iacute;ntese apertada algumas 
e concretas atividades que participamos. Queremos dar uma salto de qualidade j&aacute; para o segundo 
trimes-tre, melhorando a participa&ccedil;&atilde;o da Diretoria e do 
res-tantes dos estudantes. H&aacute; muito para se  
realizar. Agenda de semin&aacute;rios, eventos de 
entretenimento, atividades de defesa da Universidade P&uacute;blica, 
manuten&ccedil;&atilde;o deste jornal, luta por uma sociedade 
mais justa, elabora&ccedil;&atilde;o de atividades de extens&atilde;o, 
torneios de eventos esportivos, bem como outros. Por 
isso queremos a participa&ccedil;&atilde;o de todos os alunos 
da engenharia, pois o <B>CEUE,</B> somos todos n&oacute;s, e 
s&oacute; conseguiremos vit&oacute;rias se todos juntos lutarmos 
com os mesmos objetivos. Participe do <B>CEUE</B> 
traga sugest&otilde;es e problemas que juntos podemos 
construir nosso <B>CEUE</B> para todos, forte, combativo e de luta.
</table>
<hr width="80%" size="2%"><p></p><br>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 LANG=en DIR=LTR WIDTH="590">
<!-- Alguns navegadores não exibem tabelas corretamente. -->
<!-- As seguintes imagens GIF estão aqui para solucionar um problema. -->
<TR VALIGN="TOP">
<font face="Arial" size="4" color="#0000A0"><div align="center"><B>Conseqüências da globaliza&ccedil;&atilde;o e do &quot;neo-liberalismo&quot; 
no exerc&iacute;cio da  profiss&atilde;o do engenheiro</B></div>
<div align="center"><I><font size="3">Coment&aacute;rio sobre a palestra com o Vice - Presidente do CREA-RS.</I></div></font>
<TD COLSPAN=1 HEIGHT=48>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=2 HEIGHT=16 WIDTH=580 VALIGN="TOP">

<TD COLSPAN=1 HEIGHT=16>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1 ROWSPAN=4 HEIGHT=715 WIDTH="45%" VALIGN="TOP">
<IMG SRC="../images/americal.jpg" WIDTH="101" HEIGHT="140" border="0" alt=""><br>
<P ALIGN="JUSTIFY"> <font face="Arial" size="2" color="#0000A0">O CEUE - Gest&atilde;o <b>Chega! Tecnologia para todos</b>, no 
intuito de promover atividades que visam enriquecer o 
debate sobre temas fundamentais para forma&ccedil;&atilde;o cr&iacute;tica do 
engenheiro, realizou no dia 15 de mar&ccedil;o uma palestra com o Vice 
- Presidente do CREA-RS Eng. Ubirajara Martins Flores, com 
o tema: <I>As Conseq&uuml;&ecirc;ncias da globaliza&ccedil;&atilde;o e do 
&quot;neoliberalismo&quot; no exerc&iacute;cio da profiss&atilde;o do 
engenheiro</I>.
<P ALIGN="JUSTIFY">O principal assunto da palestra foi a regulamenta&ccedil;&atilde;o 
da profiss&atilde;o do engenheiro nos pa&iacute;ses do MERCOSUL 
(Brasil, Argentina, Uruguai e Paraguai), o qual levantou as 
seguintes d&uacute;vidas: O MERCOSUL &eacute; solu&ccedil;&atilde;o para a crise de 
desemprego dos profissionais da engenharia? Existir&aacute; um novo mercado 
de trabalho para os profissionais que se formam na 
universidade? Conseguir&atilde;o estes profissionais formados nas 
universidades brasileiras ingressar no mercado de trabalho 
dos pa&iacute;ses que comp&otilde;em o MERCOSUL ou no 
mercado de trabalho dos Estados Unidos e Europa com a abertura de 
mercado promovida pela globaliza&ccedil;&atilde;o?  
<P ALIGN="JUSTIFY">De acordo com o que foi dissertado na palestra, o maior mercado de 
trabalho nos pa&iacute;ses que comp&otilde;em o 
MERCOSUL &eacute; o Brasil (o maior mercado e maior 
p&oacute;lo industrial). Um dado elucidativo disto, &eacute; 
que cerca de 67% do PIB total dos pa&iacute;ses 
constituintes do MERCOSUL &eacute; brasileiro e 
29% &eacute; argentino.
<P ALIGN="JUSTIFY">E dentro deste realidade, se 
constata que o mercado de trabalho nacional 
est&aacute; saturado. Logo, em que pa&iacute;s a 
situa&ccedil;&atilde;o melhorar&aacute;? Como se conseguir&aacute; 
buscar novos locais de exporta&ccedil;&atilde;o para 
pa&iacute;ses com reduzida possibilidade de 
absor&ccedil;&atilde;o de mercadoria e de servi&ccedil;os?
<P ALIGN="JUSTIFY">No CREA-RS existem 50 mil 
profissionais registrados e somente 29 mil pagam a anuidade e exercem a profiss&atilde;o regularmente. &Eacute; 
evidente que temos um excessivo n&uacute;mero de profissionais 
formados que n&atilde;o exercem a profiss&atilde;o. Atrav&eacute;s do dado acima, 
observamos que a abertura de novos daqueles mercados 
acima referidos &eacute; insuficiente para solucionar o problema de 
desemprego dos profissionais de engenharia.
<P ALIGN="JUSTIFY">Ainda que se consiga ultrapassar este t&oacute;pico da 
realidade _ limitada atividade de produ&ccedil;&atilde;o e absor&ccedil;&atilde;o dos 
pa&iacute;ses do Mercosul<I> -</I> com a suposta abertura de novos 
mercados, como se dar&aacute; a circula&ccedil;&atilde;o de profissionais de um pa&iacute;s 
para outro? 
<TD COLSPAN=2>
<TD COLSPAN=1 ROWSPAN=3 WIDTH="49%" VALIGN="TOP">
<font face="Arial" size="2" color="#0000A0">
<P 
ALIGN="JUSTIFY">Como pode ser comprovado que um estrangeiro 
tenha condi&ccedil;&otilde;es de exercer a profiss&atilde;o de engenheiro no Brasil, ou de um brasileiro exercer a profiss&atilde;o em outros pa&iacute;ses?
<P ALIGN="JUSTIFY">Dos pa&iacute;ses do MERCOSUL, somente o Brasil 
possui organismos, como o CREA, de regulamenta&ccedil;&atilde;o da 
profiss&atilde;o. Para uma pessoa exercer a profiss&atilde;o de 
engenheiro, necessita uma forma&ccedil;&atilde;o curricular com determinadas  
exig&ecirc;ncias  para atuar nesta profiss&atilde;o em territ&oacute;rio nacional. Na 
Argentina, por exemplo, existem federa&ccedil;&otilde;es regionalizadas 
extremamente corporativas, buscando defender interesses 
locais pr&oacute;prios. No Paraguai est&atilde;o se formando dois 
conselhos normativos (ainda incipiente) e no Uruguai n&atilde;o existe 
conselho normativo. &Eacute; claro que a forma&ccedil;&atilde;o curricular e o 
n&iacute;vel de exig&ecirc;ncia em cada pa&iacute;s s&atilde;o diferentes.
<P ALIGN="JUSTIFY">A conclus&atilde;o disto &eacute;: como haver&aacute; abertura de 
fronteiras para circula&ccedil;&atilde;o de profissionais sem levar em 
considera&ccedil;&atilde;o as caracter&iacute;sticas e diferen&ccedil;as 
regionais de cada pa&iacute;s? As normas 
t&eacute;cnicas ser&atilde;o niveladas por cima ou por baixo, em rela&ccedil;&atilde;o ao 
seu grau de exig&ecirc;ncia? 
<P ALIGN="JUSTIFY">Um profissional brasileiro ter&aacute; in&uacute;meras 
dificuldades para conseguir empregos nos outros pa&iacute;ses do MERCOSUL, 
visto que este novo mercado &eacute; escasso, somando-se as in&uacute;meras 
dificuldades para regulamentar a profiss&atilde;o nestes pa&iacute;ses. Ter&aacute; ainda, 
dificuldades para regulamentar sua profiss&atilde;o na 
Argentina, devido &agrave; prote&ccedil;&atilde;o da federa&ccedil;&atilde;o 
local. No Uruguai por exemplo, o processo de 
regulamenta&ccedil;&atilde;o &eacute; burocr&aacute;tico (quase imposs&iacute;vel devido 
&agrave; demora do processo dentro das universidades locais).
<P ALIGN="JUSTIFY">Um exemplo caracter&iacute;stico &eacute; a contrata&ccedil;&atilde;o de 
engenheiro agr&ocirc;nomo na fronteira como trabalhador rural no Uruguai, 
recebendo sal&aacute;rio de trabalhador rural, sendo ap&oacute;s 
extraditado, sem qualquer direto trabalhista e impossibilitado de  
recorrer judicialmente.
<P ALIGN="JUSTIFY">No Brasil, a contrata&ccedil;&atilde;o de estrangeiros pode ser 
feita em regime tempor&aacute;rio, passando pelo Minist&eacute;rio do 
Trabalho, sem passar em nenhum momento pelo organismo 
respons&aacute;vel de regulamenta&ccedil;&atilde;o da profiss&atilde;o. Somente os 
profissionais em contrato de regime permanente passam 
pela vistoria e aprova&ccedil;&atilde;o do CREA. 
<P ALIGN="JUSTIFY">Acrescente-se a isto as conseq&uuml;&ecirc;ncias da 
globaliza&ccedil;&atilde;o e do &quot;neoliberalismo&quot; em nosso pais. Vejamos alguns 
trechos do livro &quot;O MERCOSUL no Contexto da Integra&ccedil;&atilde;o 
Continental&quot;, distribu&iacute;do para os alunos que compareceram na 
palestra e dispon&iacute;vel no CEUE.
<P ALIGN="JUSTIFY">Cap&iacute;tulo I, Integra&ccedil;&atilde;o Regional e MERCOSUL, P&aacute;g. 
21: &quot;Na integra&ccedil;&atilde;o h&aacute; muitas contradi&ccedil;&otilde;es. Os 
aspectos econ&ocirc;micos entram em contradi&ccedil;&atilde;o com o conjunto dos 
demais interesses. Um exemplo &eacute; a quest&atilde;o do desemprego na Uni&atilde;o Europ&eacute;ia; desde a 2( guerra mundial n&atilde;o havia 
desemprego significativo - O Plano Marshall havia trazido fluxo de capitais de 1945 a 1995. 
<br><br> <font face="Arial" size="3" color="#0000A0"><b>continua...</b>
</TABLE>
<div align="center"><hr width="80%" size="2"></div>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 LANG=en DIR=LTR WIDTH="595">
<!-- Alguns navegadores não exibem tabelas corretamente. -->
<!-- As seguintes imagens GIF estão aqui para solucionar um problema. -->
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=22>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1 ROWSPAN=5  WIDTH="45%">
<font face="Arial" size="2" color="#0000A0">
<IMG SRC="../images/engren.jpg" WIDTH="41" HEIGHT="41" border="0" alt=""><P 
ALIGN="JUSTIFY">No entanto, no per&iacute;odo de 1972 
a 1994 os dados de desemprego pularam de 2,8% para 
12% na Fran&ccedil;a; de 4% para 10,4% na Inglaterra; de 0,8% para 
8,8% na Alemanha; e de 3,1% para 22% na Espanha. A curva 
de desemprego &eacute; crescente nos pa&iacute;ses da Europa, com 
varia&ccedil;&otilde;es no percurso sempre ascendente&quot;.
<P ALIGN="JUSTIFY">Cap&iacute;tulo II, Os profissionais brasileiros e o mercado 
de trabalho em nosso pa&iacute;s, p&aacute;ginas 34 e 35: &quot;Agora, por 
exemplo, numa conjuntura de desemprego, a chamada 
terceiriza&ccedil;&atilde;o dos servi&ccedil;os, exige a inser&ccedil;&atilde;o no mercado como 
pequeno empres&aacute;rio ou como aut&ocirc;nomo, para sobreviver &agrave; perda 
do emprego ou continuar no mesmo. Sabemos que muitas 
vezes esta nova inser&ccedil;&atilde;o pode se dar fora da profiss&atilde;o - um 
engenheiro mec&acirc;nico que abre uma lanchonete - mas n&atilde;o 
sabemos as propor&ccedil;&otilde;es entre os que abdicam do exerc&iacute;cio 
profissional, aqueles que ampliam o campo do exerc&iacute;cio 
para al&eacute;m do convencionado ou aqueles que se mant&eacute;m nas 
atribui&ccedil;&otilde;es j&aacute; reconhecidas e aceitas como sendo 
daquelas determinada profiss&atilde;o&quot;.
<P ALIGN="JUSTIFY">Quanto &agrave;s mudan&ccedil;as estruturais no exerc&iacute;cio 
destas profiss&otilde;es, temos como exemplo o 
fato do engenheiro - profissional preparado para a produ&ccedil;&atilde;o, ocupar cada vez 
mais espa&ccedil;os de ger&ecirc;ncia administrativa, 
provocando, inclusive algum inc&ocirc;modo entre 
os profissionais administradores de empresas. Esta relocaliza&ccedil;&atilde;o do engenheiro - da 
produ&ccedil;&atilde;o para a administra&ccedil;&atilde;o - pode ser 
uma mudan&ccedil;a no exerc&iacute;cio da 
profiss&atilde;o com o alargamento do conceito de engenharia de produ&ccedil;&atilde;o 
ou uma adequa&ccedil;&atilde;o &agrave; conjuntura 
de falta de postos de trabalho na produ&ccedil;&atilde;o.
<P ALIGN="JUSTIFY">Precisamos deixar bem claro o que &eacute; a pol&iacute;tica &quot;neoliberal&quot;. Ali&aacute;s, escrevemos este 
termo entre aspas, pois de novo n&atilde;o possui nada. 
Fundamentalmente &eacute; a mesma pol&iacute;tica que do s&eacute;culo XVI ao s&eacute;culo 
XX colonizou, escravizou e matou negros na &Aacute;frica, 
assassinou civiliza&ccedil;&otilde;es ind&iacute;genas na Am&eacute;rica e sugou as riquezas 
naturais destes pa&iacute;ses. Esta pol&iacute;tica nos dias atuais busca a 
&quot;abertura&quot; de mercado para aliviar as crises de superprodu&ccedil;&atilde;o 
dos pa&iacute;ses capitalistas centrais, vendendo para os pa&iacute;ses 
subdesenvolvidos seus pacotes tecnol&oacute;gicos obsoletos. 
Apropriando-se dos setores fundamentais para 
desenvolvimento soberano nestes pa&iacute;ses, das empresas de energia, 
telecomunica&ccedil;&otilde;es, das ind&uacute;strias farmac&ecirc;uticas, dos recursos 
naturais (minas, Amaz&ocirc;nia), das patentes, ou seja, da utiliza&ccedil;&atilde;o 
e do controle do Estado, sendo que os pa&iacute;ses e governos 
que n&atilde;o se submetem a esta l&oacute;gica, est&atilde;o sujeitos a invas&atilde;o 
armada do seu territ&oacute;rio.

<TD COLSPAN=3>
<TD COLSPAN=1 ROWSPAN=4 HEIGHT=742 WIDTH="49%" VALIGN="TOP">
<font face="Arial" size="2" color="#0000A0"><P ALIGN="JUSTIFY">Conseq&uuml;entemente, para diminuir a crise de 
desemprego destes pa&iacute;ses, certamente o fluxo de profissionais se 
d&aacute; de cima para baixo, dos pa&iacute;ses capitalistas centrais para 
os subdesenvolvidos. Uma prova concreta deste fato est&aacute; 
nas empresas privatizadas, como &agrave;s de telecomunica&ccedil;&otilde;es. Os
profissionais de engenharia estrangeiros s&atilde;o contratados 
com outra denomina&ccedil;&atilde;o - &quot;agentes operacionais&quot; - atuam 
como engenheiros tirando o mercado de trabalho dos 
profissionais nacionais.
<P ALIGN="JUSTIFY">Certamente, organismos que regulamentam a 
profiss&atilde;o, como o CREA, organiza&ccedil;&otilde;es que defendem os 
trabalhadores como os sindicatos, a pr&oacute;pria universidade p&uacute;blica 
s&atilde;o empecilhos para a implanta&ccedil;&atilde;o desta pol&iacute;tica.
<P ALIGN="JUSTIFY">Por tudo isso, quem discursa que a globaliza&ccedil;&atilde;o e 
o &quot;neoliberalismo&quot; ser&atilde;o solu&ccedil;&atilde;o para os problemas 
sociais, como o desemprego, deve fazer uma profunda reflex&atilde;o 
e mudar o discurso, pois este n&atilde;o cola mais. Tamb&eacute;m 
deve mudar o discurso &agrave;queles que pregam a fal&aacute;cia que 
o engenheiro deve ter o chamado &quot;esp&iacute;rito empreendedor&quot;, 
que ser&aacute; um futuro empres&aacute;rio. Primeiro, dificilmente ser&aacute; 
um empres&aacute;rio, pois n&atilde;o possui os meios de produ&ccedil;&atilde;o 
(local, maquinaria, tecnologia) necess&aacute;rios, e &eacute; dif&iacute;cil imaginar 
todos os engenheiros formados no pa&iacute;s como empres&aacute;rio (haja 
empresa!). Segundo, mesmo que ele se torne um microempres&aacute;rio ou 
profissional aut&ocirc;nomo, n&atilde;o consegue pagar seus 
impostos e nem a anuidade para regulamentar a profiss&atilde;o.
<P ALIGN="JUSTIFY">Ent&atilde;o devemos ter uma posi&ccedil;&atilde;o 
cr&iacute;tica perante estas argumenta&ccedil;&otilde;es. At&eacute; &eacute; 
interessante ver no dicion&aacute;rio o significa engenharia: 
&quot;Aplica&ccedil;&atilde;o de conhecimentos cient&iacute;ficos e 
emp&iacute;ricos, e certas habilita&ccedil;&otilde;es espec&iacute;ficas &agrave; 
cria&ccedil;&atilde;o de estruturas, dispositivos e 
processos para converter recursos naturais em formas adequadas ao 
atendimento das necessidades humanas&quot;. O engenheiro &eacute; quem 
pratica esta arte.
<P ALIGN="JUSTIFY">Um coment&aacute;rio interessante da palestra foi: &quot;&Eacute; 
inadmiss&iacute;vel que exista no Brasil problemas 
de moradia popular com a quantidade de engenheiros 
formados que n&atilde;o ingressam no mercado de trabalho&quot;.
<P ALIGN="JUSTIFY">Ent&atilde;o &eacute; fundamental que todos os estudantes 
defendam a universidade perante a implanta&ccedil;&atilde;o do processo 
de desmonte promovido pela pol&iacute;tica &quot;neoliberal&quot;, e 
que transformamos ela para que esta use seus recursos na 
solu&ccedil;&atilde;o dos graves problemas sociais (doen&ccedil;a, fome, mis&eacute;ria, 
atraso tecnol&oacute;gico), permitindo desta forma que a totalidade 
dos jovens tenham condi&ccedil;&otilde;es de ingressar em uma 
universidade. Ou vamos simplesmente aceitar que a grande parte dos 
jovens sejam condenados &agrave; ignor&acirc;ncia, &agrave; marginalidade, 
sem possibilidade de acesso ao ensino, ao conhecimento 
universit&aacute;rio e impossibilitado de desenvolver a sua 
capacidade criativa, sendo atirados na lixeira como acontece na 
Am&eacute;rica Latina, &Aacute;frica e outras partes do mundo, para 
simplesmente atender os interesses explorativos e de sede de lucro 
de grupos empresariais minorit&aacute;rios, mas que det&eacute;m 
a propriedade de 99% da riqueza mundial? &Eacute; claro que n&atilde;o!
</TABLE>
<hr width="80%" size="2">
<br>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 LANG=en DIR=LTR WIDTH="590">
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=5 ROWSPAN=4 WIDTH="45%" VALIGN="TOP">
<P ALIGN="CENTER">
<P ALIGN="CENTER"><font face="Arial" size="3" color="#0000A0"><B>Agentes Transformadores da Realidade</B>
<font face="Arial" size="2" color="#0000A0"><P 
ALIGN="JUSTIFY">Ultimamente  , tenho escutado um  
zum-zum de que, para nos darmos  bem, temos que ir &quot;pra fora&quot;, 
ir para o 1&#186; mundo e ganhar uma grana! 
<P ALIGN="JUSTIFY">Bom! N&atilde;o discordo de que todos precisamos de dinheiro 
para sobreviver. Mas, o que mais me chama aten&ccedil;&atilde;o, 
&eacute; que as pessoas que est&atilde;o nessa &quot;onda&quot;  
s&atilde;o aquelasque tem a melhor &iacute;ndole. Se as 
&quot;melhores cabe&ccedil;as&quot;est&atilde;o deixando nossa terra, quais      
ficar&atilde;o??? Quem vai assumir o controle??? Ser&aacute; 
que fugir  do problema &eacute; a solu&ccedil;&atilde;o??? Ser&aacute; que 
eles descobriram um Brasil  que, n&oacute;s tupiniquins, 
ainda desconhecemos??? 
<font face="Arial" size="2" color="#0000A0"><P 
ALIGN="JUSTIFY">Eu tenho certeza  que, se atingirmos um n&iacute;vel 
de consci&ecirc;ncia coletiva em que &eacute; poss&iacute;vel mudar a 
realidade s&oacute;cio-economica ,ela mudar&aacute; 
naturalmente, (para isso &eacute; necess&aacute;rio de que cada um de n&oacute;s 
tenha conhecimento  e assuma seu papel). N&atilde;o 
fique a&iacute; parado, criticando os outros e esperando que 
algu&eacute;m fa&ccedil;a o que cabe a voc&ecirc; fazer.
<P ALIGN="JUSTIFY">Cabe a  n&oacute;s Engenheiros, agentes 
transformadores da realidade, instrumentalizar as mudan&ccedil;as 
necess&aacute;rias a fim de construirmos uma realidade 
que oportunize o desenvolvimento das pessoas e, 
por consequ&ecirc;ncia, da sociedade em que vivemos.
<P ALIGN="JUSTIFY"><i>&quot;Liberdade n&atilde;o se ganha e n&atilde;o se perde, 
se conquista&quot;</i>. <br>
<dd>Alexandre Otto Schwiedr
<dd>Presidente do SubMec
<br><br>
<div align="center"><hr width="80%" size="2"></div>
<p align="justify">Veja:<br>
<B><a href="../contas.html">PRESTA&Ccedil;&Atilde;O DE  CONTAS DO CEUE</a>
<TD COLSPAN=3>
<TD COLSPAN=5  WIDTH="49%" VALIGN="TOP">
<P ALIGN="CENTER"> <font face="Arial" size="3" color="#0000A0"><b>CURTO-CIRCUITO</b>
<font face="Arial" size="2" color="#0000A0"><P ALIGN="JUSTIFY">- <b>Elei&ccedil;&otilde;es para SubCentros e 
Representa&ccedil;&otilde;es Discentes</b> / Inscri&ccedil;&otilde;es no comercial do 
CEUE at&eacute; 07/06/00  - Elei&ccedil;&atilde;o dia 15 e 16/06/00.
<P ALIGN="JUSTIFY">-<b> PALESTRA</b>: Potencial Energ&eacute;tico 
do Estado Secret&aacute;ria de Minas, Energia e Comunica&ccedil;&atilde;o do Estado, 
Dilma Roussef  - dia 31/05/00, &agrave;s 18h, 
local a confirmar.
<P ALIGN="JUSTIFY">- <b>QUINTACUMBAS </b>- Venha beber quent&atilde;o, 
conversar, se divertir e dan&ccedil;ar, todas as quintas, 
a partir das 18h, nas Catacumbas do CEUE.
<P ALIGN="JUSTIFY">- <b>ELEI&Ccedil;&Otilde;ES PARA O DCE</b> - dias 29, 
30 e 31 de maio/00.
<P ALIGN="JUSTIFY">- <b>COMERCIAL</b> - Novas pastas do CEUE.
<P ALIGN="JUSTIFY">- <b>CEUE NA INTERNET</b> - Venha navegar na nova p&aacute;gina do CEUE 
na Internet - endere&ccedil;o: <a href="http://www.ufrgs.br/ceue">www.ufrgs.br/ceue</a>. 
<br>
<P ALIGN="JUSTIFY"> 
<P ALIGN="JUSTIFY"><b>RESTAURANDO NOSSO ESPA&Ccedil;O</b> -
Todos que freq&uuml;entam a sala de estudos e o 
primeiro andar, em geral, concordam com o 
p&eacute;ssimo estado de conserva&ccedil;&atilde;o em que este se 
encontra. Deixado de lado pelas autoridades e pelos 
pr&oacute;prios alunos, o piso est&aacute; num estado 
decadente, devido aos anos que j&aacute; possui e &agrave; atividade 
oper&aacute;ria dos cupins que habitam o nosso centro. 
<P ALIGN="JUSTIFY">O CEUE est&aacute; organizando uma campanha 
para arrecadar fundos e conseguir tirar do papel o 
projeto que prev&ecirc; a reforma do assoalho. Para 
tanto, pedimos aos colegas que colaborem trazendo 
pap&eacute;is, jornais, latas, garrafas pl&aacute;sticas, vidros, 
etc, e entreguem no Comercial ou na diretoria. Com 
a ajuda de todos, conseguiremos restaurar nosso espa&ccedil;o, sem precisar entreg&aacute;-lo a outras 
institui&ccedil;&otilde;es!
<P ALIGN="CENTER">
</TABLE>
<div align="center"><hr width="80%" size="2"></div>
</td></tr></table>
</body>
</html>
