<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<!-- Este documento do HTML foi gerado pelo PageMaker -->
<!-- Em Sat Sep 16 20:30:51 2000 de "C:\MEUSDO~1\CEUE\Jornal4.p65" -->
<HTML>
<HEAD>
<TITLE>Jornal do CEUE - agosto/2000</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">

<center><table width="550">
<tr><td>
<body TEXT="#0000A0" BGCOLOR="White" link="#0000A0" vlink="Blue" alink="Blue">
<p align="center"><font face="Vineta BT" size="7" color="#CA0000">Jornal do C E U E </font>
<p align="center"> <font size="2" face="arial" color="#CA0000">Porto Alegre - <b>agosto de 2000</b><br>
<b>C</b>entro dos <b>E</b>studantes <b>U</b>niversitários de <b>E</b>ngenharia<br>
Universidade Federal do Rio Grande do Sul<br>
Gestão: <b>CHEGA! Tecnologia para Todos</b></font>
<p></p><br>
<table width="95%" border="0" cellspacing="10" cellpadding="2" align="center" "bgcolor="#FFFFD7">
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=2 ROWSPAN=2 HEIGHT=202 WIDTH=280>
<P ALIGN="CENTER">Muito Bem Bixo!!
<br>&Eacute; Hora de Virar Gente
<P ALIGN="right">     Por Gabriel Gondim 
<p align="justify">          
<IMG SRC="../images/JornaOE0.JPG" WIDTH="93" HEIGHT="81">
<b>Parab&eacute;ns colega! Voc&ecirc; conseguiu!</b> Passou 
no vestibular mais concorrido do estado, aguentou um 
semestre no mais completo ostracismo, ansioso pelo 
grande momento de adentrar na vida acad&ecirc;mica. As festas, os 
novos colegas, os novos professores, os almo&ccedil;os no R.U., as 
tardes no campus do vale, a sinuca no CEUE, as noites 
viradas estudando, os protestos pelas ruas de Porto Alegre, 
todas estas maravilhas do mundo acad&ecirc;mico, e muitas 
outras, far&atilde;o parte da sua vida. Mas nem tudo s&atilde;o flores. A 
vida acad&ecirc;mica na UFRGS n&atilde;o &eacute; um 
mar de rosas. E pior que isso, voc&ecirc; &eacute; 
Bixo! Ent&atilde;o as coisas mudam um pouco de figura.
<P ALIGN="JUSTIFY">     Como voc&ecirc; j&aacute; deve saber, 
os novatos da UFRGS s&atilde;o  submetidos a algumas atividades n&atilde;o muito 
agrad&aacute;veis (para  os bixos pelo menos). A 
sede insaci&aacute;vel por cerveja, e a atual 
crise econ&ocirc;mica gerada pelo mundo globalizado, fazem com que seus 
veteranos submetam os calouros aos trotes. Como voc&ecirc;s j&aacute; devem saber, 
nos trotes rola muita sujeira, 
humilha&ccedil;&otilde;es e extors&atilde;o. Voc&ecirc;s v&atilde;o ter seus 
t&ecirc;nis seq&uuml;estrados, ser&atilde;o 
emporcalhados, ter&atilde;o que mendigar uns trocados e 
depois de algumas brincadeirinhas divertidas, poder&atilde;o ir 
para casa tomar um banho quente e contar para a fam&iacute;lia a 
fria que &eacute; entrar na faculdade. Com o tempo voc&ecirc; vai se 
integrar com os colegas, vai come&ccedil;ar a entender como 
as coisas funcionam na UFRGS, e assim deixar para tr&aacute;s 
sua condi&ccedil;&atilde;o subalterna de bixo e se tornar um veterano, 
para descontar suas frustra&ccedil;&otilde;es nos bixos do pr&oacute;ximo 
semestre e viver feliz at&eacute; quando te formares. 
<P ALIGN="JUSTIFY">     No entanto a medida que voc&ecirc; for 
conhecendo a vida na UFRGS, vai ver que nossa universidade n&atilde;o 
&eacute; toda aquela maravilha que tu esperavas. 
<br><P ALIGN="CENTER"><br><b>Gr&aacute;fica do CEUE Xerox R$ 0,06 COMPRE NA GR&Aacute;FICA DO CEUE</b>

<TD COLSPAN=2 ROWSPAN=2 HEIGHT=202 WIDTH=280>
<div align="center"><IMG SRC="../images/JornaOE1.JPG" WIDTH="115" HEIGHT="119"><br>
<B>PROCURA-SE  <br>Limpo ou sujo</B></div>
 <p align="justify">Alguns 
colegas s&atilde;o uns ego&iacute;stas desgra&ccedil;ados, que querem seus 
diplomas e n&atilde;o se importam com mais nada.  Poucos professores se importam realmente com aquilo que 
ensinam ou se estamos aprendendo algo que preste. 
O feij&atilde;o do R.U. do centro &eacute; aguado. N&atilde;o existe 
nenhum local de lazer no campus do vale destinado aos 
estudantes. O piso da nossa sala de sinuca est&aacute; 
desabando e vivemos sob a amea&ccedil;a de o mestrado pago 
tomar conta da maior parte do espa&ccedil;o do CEUE. &Agrave;s 
vezes noites de estudo n&atilde;o adiantam nada por causa de 
alguns professores que rodam de 70  &agrave; 90 porcento 
de uma turma por divers&atilde;o ou por 
pura incompet&ecirc;ncia. A muito tempo que 
n&atilde;o se realiza um protesto que reivindique causas autenticas dos estudantes e 
n&atilde;o seja apenas mais um ataque in&uacute;til  
ao Governo Federal, o qual simplesmente n&atilde;o existe mais. Como podes ver 
uma das poucas coisas que nos sobra s&atilde;o as festas. Que atualmente n&atilde;o 
est&atilde;o podendo ser realizadas na engenharia.
<P ALIGN="JUSTIFY">     Ent&atilde;o &eacute; isso meu caro. A 
UFRGS pode ser muito bem conceituada por quem est&aacute; de fora, mas quem est&aacute; 
dentro, e n&atilde;o est&aacute; completamente 
afundado no seu pr&oacute;prio umbigo, sabe muito bem que enfrentamos problemas 
s&eacute;rios. N&oacute;s, membros atuantes do 
CEUE, eleitos pelos estudantes ou simples colaboradores 
do pessoal que colocou seu nome na chapa, estamos 
tentando identificar os problemas que impedem nossa 
universidade de desempenhar seu papel na sociedade. 
&Eacute; hora de deixar de ser Bixo e virar gente meu 
colega!! <b>Participe do seu Sub-Centro!!</b> <b>Participe do CEUE!!</b> 
N&atilde;o seja s&oacute; apenas mais uma ovelha no rebanho!!!

<P ALIGN="CENTER"><b>Gr&aacute;fica do CEUE Xerox R$ 0,06 COMPRE NA GR&Aacute;FICA DO CEUE</b>
<TD COLSPAN=1 HEIGHT=14>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=28>
</TABLE>
<HR>

<center><table width="550">
<tr><td>
<body TEXT="#0000A0" BGCOLOR="White" link="#0000A0" vlink="Blue" alink="Blue">
<p align="center"><font face="Vineta BT" size="4" color="#CA0000">Jornal do C E U E     -   No.4  agosto de 2000</font>
<p></p><br>
<table width="95%" border="0" cellspacing="10" cellpadding="2" align="center" "bgcolor="#FFFFD7">
<td width="35%">
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=2 ROWSPAN=2 HEIGHT=202 WIDTH=280>
<P ALIGN="center"><b>Reforma do Piso do CEUE</b>
<P ALIGN="right">   Por Carina Dundich
<br> Sub-Centro Civil
<P  ALIGN="JUSTIFY"><b>Boas-vindas aos colegas!!!</b> Um bom 
in&iacute;cio de curso aos &quot;bixos&quot;! N&oacute;s, da gest&atilde;o <font color="#CA0000">
<B><I>CHEGA!! TECNOLOGIA PARA TODOS</I></B></font>, 
gostar&iacute;amos de deixar todos os alunos a par da 
nossa iniciativa de reformar o NOSSO andar, no pr&eacute;dio da Engenharia Velha. Estamos 
realizando a campanha do jornal (pedimos a todos que tragam jornais velhos para o 
CEUE), que ser&atilde;o vendidos para arrecadar fundos 
para trocar o assoalho. O nosso desejo &eacute; trocar 
o piso do 1&#186; andar, destinado ao Centro dos Estudantes Universit&aacute;rios de Engenharia, 
e construir dois mezaninos: um para abrigar aos sub-centros e outro para uma nova sala 
de inform&aacute;tica, que possibilitar&aacute; a um 
n&uacute;mero maior de estudantes ter acesso aos 
micros. Quer se criar uma nova sala de estudos como op&ccedil;&atilde;o para fugir do barulho e das 
&quot;recep&ccedil;&otilde;es&quot; do mestrado pago.


<P ALIGN="JUSTIFY">Uma curiosidade: voc&ecirc;s sabiam que 
os alunos s&oacute; ganharam este espa&ccedil;o quando o 
pr&eacute;dio &quot;novo&quot; da Engenharia foi conclu&iacute;do? No 
sal&atilde;o de estudos funcionava a biblioteca da 
escola e, com sua transfer&ecirc;ncia, o ent&atilde;o diretor 
Luiz Leseigneur de Faria, doou este andar para o CEUE.
<P ALIGN="JUSTIFY">Essa iniciativa precisa de todo o 
apoio poss&iacute;vel, pois corre o boato que    o desejo 
da dire&ccedil;&atilde;o &eacute; &quot;deixar cair para entregar o 
espa&ccedil;o para o mestrado pago&quot;!
<P ALIGN="JUSTIFY">Informe-se mais sobre os projetos 
do CEUE e seja voc&ecirc; tamb&eacute;m um volunt&aacute;rio 
na constru&ccedil;&atilde;o de um centro forte e 
representante da vontade da maioria dos estudantes!

<TD COLSPAN=5 HEIGHT=285 WIDTH=280 VALIGN="TOP"><P ALIGN="CENTER"><B>OUTRA ELEI&Ccedil;&Atilde;O</B>
<P ALIGN="JUSTIFY">
<P ALIGN="JUSTIFY">     Vem aí mais uma elei&ccedil;&atilde;o, desta vez para Diretor da 
Escola de Engenharia. E agora mais uma vez voc&ecirc;s ver&atilde;o o pessoal 
do ceue passando em sala de aula e pedindo a participa&ccedil;&atilde;o e 
o voto de todos, certo? N&atilde;o esta vez vamos fazer um 
protesto contra este tipo de elei&ccedil;&atilde;o em que os estudantes n&atilde;o tem 
vez nem voto. &Eacute; a mesma forma de elei&ccedil;&atilde;o para Reitor ou seja 
o nosso total de votos vale somente 15%. Isto quer dizer que 
se somente um estudante votar ou todos votarem a nossa 
participa&ccedil;&atilde;o &eacute; a mesma 15% do total de votos. 
<P ALIGN="JUSTIFY">     N&atilde;o podemos participar de um processo eleitoral com 
as cartas marcadas, em que o nosso voto n&atilde;o vale nada. 
Neste processo os professores tem 70% e os 
tecnico-administrativos tamb&eacute;m 15%, isto significa que nunca os estudantes e 
tecnico-administrativos poder&atilde;o eleger um diretor. Por isto o ceue 
vem alertar os colegas da engenharia para n&atilde;o passar de 
palha&ccedil;o nesta elei&ccedil;&atilde;o. Queremos igualdade no peso dos votos, 
garantido 33% para cada um dos segmentos.
<p></P>
<P align="justify><B>Jornal do CEUE</B>  N&#186; 4     Agosto 2000 
<P align="justify">Editores:
<br>Gabriel Gondim
<br>Rafael Meinke
<p align="center"> Gestão: <a href="../gestao.html"><b>CHEGA!! TECNOLOGIA PARA TODOS</b></a>
</TABLE>
<HR>
<table width="95%" border="0" cellspacing="10" cellpadding="2" align="center" "bgcolor="#FFFFD7">
<td width="35%">
<TR VALIGN="TOP" ALIGN="LEFT">

<TD COLSPAN=10 ROWSPAN=2 HEIGHT=202 WIDTH=280>
<P ALIGN="center"><B>O Centro dos Estudantes Universit&aacute;rios  de Engenharia</B>
<P ALIGN="justify">  <IMG SRC="../images/JornaOE2.JPG" WIDTH="58" HEIGHT="52"> Por Rafael Meinke

<P ALIGN="JUSTIFY">  <P ALIGN="JUSTIFY">O CEUE &eacute; o Centro dos Estudantes Universit&aacute;rios de Engenharia, foi fundado em 1903, sendo um dos centros de estudantes mais antigos e mais atuantes no movimento estudantil no Brasil,  teve e continuar&aacute; tendo forte influ&ecirc;ncia nas decis&otilde;es da nossa Universidade, e da nossa vida como estudantes.</P>
<P ALIGN="JUSTIFY">O CEUE &eacute; parte da hist&oacute;ria da UFRGS, e nos sentimos com o dever de conservar viva  esta hist&oacute;ria de luta que come&ccedil;ou com nossos colegas de outrora, que  foram a vanguarda no movimento estudantil, muitos sendo cassados e expulsos  da universidade ou mesmo do pa&iacute;s.   Por este passado marcado, por n&oacute;s e pelo futuro do nosso pa&iacute;s &eacute; que precisamos seguir lutando, questionando e buscando modificar as estruturas  deste pa&iacute;s.   &Eacute; nosso dever, como parte pensante da sociedade, denunciar este governo federal  que vem fazendo do ensino universit&aacute;rio um livre com&eacute;rcio, implantando taxas e mensalidades para certos cursos nas universidades p&uacute;blicas, afastando ainda mais os jovens com baixas rendas do sonho de  ter forma&ccedil;&atilde;o superior.  </P>
<P ALIGN="JUSTIFY">Hoje, nosso inimigo se apresenta camuflado, invis&iacute;vel, &eacute; dif&iacute;cil identific&aacute;-lo.  Cabe a n&oacute;s como estudantes revelar nosso verdadeiro inimigo, para todo o povo brasileiro, revelar que as privatiza&ccedil;&otilde;es n&atilde;o s&atilde;o por acaso, mas sim para tirar do nosso pa&iacute;s a possibilidade de soberania.  Liquidando os setores fundamentais como energia, comunica&ccedil;&otilde;es, universidades, ci&ecirc;ncia e tecnologia, tudo para deixar  o Brasil cada vez mais dependente do grande monop&oacute;lio internacional.  </P>
<P ALIGN="CENTER">
<BR><BR>
<b>CURTO CIRCUITO</b></p>
<P><b>Moradia Estudantil</b>
<BR>     Aqui v&atilde;o as datas de incri&ccedil;&atilde;o e telefones para contato:
<BR>     CEU - Jo&atilde;o Pessoa 41
<BR>     Inscri&ccedil;&otilde;es de 28/08 &agrave; 08/09 no DESSAE
<BR>    <B>CEFAV</B> - Bento Gon&ccedil;alves 7712
<BR>    Informa&ccedil;&otilde;es pelo fone: 316 62 50
<BR>    <B>CEUFRGS</B> - S&atilde;o Manoel 573
<BR>     Informa&ccedil;&otilde;es pelo Fone: 331 8665
<b>
<P>Reforma do piso do CEUE
<P>     Lembrando sempre que:
<br>     10 kg de jornal de cada aluno = piso novo
</b>
<TD COLSPAN=5 HEIGHT=285 WIDTH=279 VALIGN="TOP">
<P ALIGN="JUSTIFY">N&oacute;s estudantes, precisamos nos unir para construir um futuro digno para nosso pa&iacute;s, livrando nos das r&eacute;deas do neoliberalismo que se diz moderno e inovador  mas que prolifera a fome e a mis&eacute;ria a nosso povo.  Somos um pa&iacute;s gigante, com natureza privilegiada, a na&ccedil;&atilde;o do futuro como muitos dizem, mas que futuro teremos  para esta na&ccedil;&atilde;o se a cada dia que passa esta sendo vendida, como o caso da Vale do Rio Doce, que al&eacute;m da estrutura da ex-estatal, foi-se o direito de explora&ccedil;&atilde;o total grandes &aacute;reas de minera&ccedil;&atilde;o, e invadida como o caso da Amaz&ocirc;nia, com o &aacute;libi de preserva&ccedil;&atilde;o ambiental.</P>
<P ALIGN="JUSTIFY">S&oacute; teremos a dignidade justa  quando nos livrarmos da depend&ecirc;ncia econ&ocirc;mica e tecnol&oacute;gica que nos assola.  A busca desta independ&ecirc;ncia  come&ccedil;a  pelo conhecimento que podemos adquirir aqui dentro da Universidade, mas o conhecimento pode se tornar in&uacute;til se n&atilde;o tivermos objetivos definidos,  ou se n&atilde;o tivermos a possibilidade de aplic&aacute;-lo.    Por isso &eacute; que precisamos ser mais do que simples alunos,  mas estudantes organizados.  O objetivo do CEUE &eacute; juntar as for&ccedil;as dos estudantes dispostos a construir uma nova realidade, e lutar para que a pr&oacute;xima privatiza&ccedil;&atilde;o n&atilde;o seja a das universidades p&uacute;blicas, como exige o Banco Mundial em sua cartilha para pa&iacute;ses emergentes.    Ter um CEUE forte, que represente e defenda seus estudantes no  dia-a-dia, na universidade e nas quest&otilde;es mais gerais na sociedade,  unindo for&ccedil;as com outros movimentos sociais podemos construir um novo Brasil.   Sempre que nos organizamos, conseguimos o que queremos.</P>
<I><P ALIGN="RIGHT">&quot;Os amores na mente, <br>as flores no ch&atilde;o. 
<br> A certeza na frente, <br>a hist&oacute;ria na m&atilde;o.
<br> Caminhando e cantando,
<br> e seguindo a can&ccedil;&atilde;o.&quot;
</I><P ALIGN="RIGHT">G. Vandr&eacute;</P>

</TABLE>
<HR>
<table width="95%" border="0" cellspacing="10" cellpadding="2" align="center" "bgcolor="#FFFFD7">
<td width="35%">
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=2 ROWSPAN=2 HEIGHT=202 WIDTH=280>
<P ALIGN="CENTER"><B>NOSSA UNIVERSIDADE</B>
<P ALIGN="rignt">Por Rafael Meinke
<P ALIGN="JUSTIFY">
<P ALIGN="JUSTIFY">Mais uma vez estamos ganhando uma carta de cr&eacute;dito do 
povo Brasileiro para cursarmos outro semestre nesta universidade. Esta 
universidade que foi constru&iacute;da 
atrav&eacute;s do suor e esfor&ccedil;o dos 
trabalhadores brasileiros, os que realmente pagam impostos. O que temos que ter 
claro &eacute; que esta Universidade &eacute; sustentada pelo povo Brasileiro e &eacute; 
para este que deve estar voltado o conhecimento gerado aqui dentro. Esta Universidade 
existe para desenvolver o nosso pa&iacute;s, garantir nossa soberania 
e auto determina&ccedil;&atilde;o, para formar Brasileiros com 
capacidade cr&iacute;tica e criadora, que realmente estejam preocupados 
com o rumo que nosso pa&iacute;s deve tomar. Queremos uma 
Universidade que garanta o futuro de nosso pa&iacute;s. 
<P ALIGN="JUSTIFY">Pode parecer para quem esta chegando nesta 
universidade que ela j&aacute; cumpre com tudo isto, mas meus 
colegas com o tempo voc&ecirc;s ver&atilde;o que n&atilde;o &eacute; nada disto. Hoje 
j&aacute; estamos com v&aacute;rios cursos pagos aqui dentro, estamos 
bem mais pr&oacute;ximos da privatiza&ccedil;&atilde;o do que imaginamos. Os 
defensores dos cursos pagos alegam que estes servem 
para garantir a sobreviv&ecirc;ncia dos outros. Estes cursos pagos 
usam os recursos da UFRGS, como salas, equipamentos, 
bibliotecas, o nome da universidade e alguns professores. 
Estes cursos s&atilde;o chamados de profissionais, voltados para as 
empresas, ou seja, os trabalhos s&atilde;o desenvolvidos em cima de um problema da empresa, o que n&atilde;o concordamos 
&eacute; que estes cursos sejam pagos, pois a universidade 
deve ser p&uacute;blica e gratuita para todos.
<TD COLSPAN=5 ROWSPAN=2 HEIGHT=382 WIDTH=280 VALIGN="TOP">
<P ALIGN="JUSTIFY"> Mas o que acontece 
&eacute; que estes professores escolhidos para dar estes 
cursos tamb&eacute;m s&atilde;o professores da universidade, 
funcion&aacute;rios p&uacute;blicos, pagos pelo povo Brasileiro, e muitos j&aacute; 
est&atilde;o priorizando estes cursos pagos, pois recebem um 
extra, que complementa seus baixos sal&aacute;rios. Qual 
funcion&aacute;rio que n&atilde;o gostaria de produzir algumas pe&ccedil;as 
nos finais de semana para complementar seu sal&aacute;rio. Mas 
o patr&atilde;o aceitaria ceder toda a infra-estrutura da 
empresa, como m&aacute;quinas, tecnologia, energia el&eacute;trica, 
etc., para que seu funcion&aacute;rio fizesse o mesmo produto 
podendo vend&ecirc;-lo a um custo bem menor e apenas 
repassando uma pequena percentagem para ele? Pois 
&eacute; isto que acontece dentro desta universidade, usam 
toda a infra-estrutura para ministrar estes cursos e 
repassam uma pequena percentagem para a UFRGS. Tamb&eacute;m nos laborat&oacute;rios acontece o mesmo, servem 
como uma extens&atilde;o das empresas, que n&atilde;o precisam 
investir em equipamentos e m&atilde;o de obra qualificada para 
analisar seus produtos, conseguem atrav&eacute;s de 
conv&ecirc;nios, excelentes analises por um custo m&iacute;nimo.
<P align="justify">     Uma universidade paga pelo povo n&atilde;o 
pode ser para benefício de somente algumas 
empresas, temos que direcion&aacute;-la para resolver os 
problemas mais imediatos da popula&ccedil;&atilde;o Brasileira, 
queremos uma universidade que realmente fa&ccedil;a sua fun&ccedil;&atilde;o 
p&uacute;blica. 

</TABLE>
<HR>
<table width="95%" border="0" cellspacing="10" cellpadding="2" align="center" "bgcolor="#FFFFD7">
<td width="35%">
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=2 ROWSPAN=2 HEIGHT=202 WIDTH=250>
<P><I>&quot;Desconfiai do mais trivial , 
<br>na apar&ecirc;ncia singela. 
<br>E examinai, sobretudo, o que parece habitual. 
<br>Suplicamos expressamente: 
<br>n&atilde;o aceiteis o que &eacute; de h&aacute;bito 
<br>como coisa natural, 
<br>pois em tempo de desordem sangrenta, 
<br>de confus&atilde;o organizada,
<br> de arbitrariedade consciente, 
<br>de humanidade desumanizada, 
<br>nada deve parecer natural nada deve parecer 
<br>imposs&iacute;vel de mudar. &quot;</i>
<p align="right"><B> Bertolt Brecht</B></FONT>

<p></p>
<i>Se você é capaz de indignar-se <br>diante de qualquer injustiça
<br> então, somos companheiros! </i>
<p align="right"> <b>Che Guevara</b>

<TD COLSPAN=2 ROWSPAN=2 HEIGHT=202 WIDTH=250>
<PALIGN="CENTER"><B>Mais Um Assalto ao CEUE</B>
<P ALIGN="JUSTIFY">
<P ALIGN="JUSTIFY"> Neste ultimo domingo, 30 de agosto o comercial do CEUE foi 
 roubado. Ao que tudo indica, os ladr&otilde;es entraram pela janela dos 
fundos, depois de quebrarem o vidro e rebentarem a  tranca. 
<P ALIGN="JUSTIFY">     Apesar de n&atilde;o ter sido roubada nenhuma quantia em 
dinheiro, uma grande quantidade de artigos do comercial do CEUE 
desapareceu. Sumiram v&aacute;rias pastas, camisetas,  moletons e uma sacola de  viagem.
<P ALIGN="JUSTIFY">     A Equipe de seguran&ccedil;as da UFRGS nos informou que n&atilde;o 
constatou nenhuma movimenta&ccedil;&atilde;o anormal na data do ocorrido. 
Esperamos que a eficiência dos seguran&ccedil;as da UFRGS no cumprimento 
de suas obriga&ccedil;&otilde;es n&atilde;o esteja decaindo, pois at&eacute; agora eles têm sido 
extremamente eficientes na hora de cumprir a determina&ccedil;&otilde;es da Reitoria,

</TABLE>
<hr>
<hr>
</BODY>
</HTML>
