<head>
<content="Centro dos Estudantes Universitarios de Engenharia - Escola de Engenharia - UFRGS. Informações, artigos, links, avisos importantes, produtos etc.">
<meta name="keywords" content="entidade estudantil, educacao, UFRGS, CEUE">
<meta NAME="ROBOTS" CONTENT="NOFOLLOW">
<title>O que tá pegando?</title>
</head>

<center><table width="550">
<tr><td width="80%">
<body TEXT="#0000A0" BGCOLOR="White" link="Blue" vlink="#0080FF" alink="Blue">
<p align="center"><img SRC="images/ceue2.gif" BORDER="0" ALIGN="CENTER" WIDTH="227"
HEIGHT="60"> </p>
<p align="center"><img src="images/chega.jpg" width="505" height="38" border="0" alt="">
<hr width="85%" size="3">
<font size="3" face="arial">
<CENTER><TABLE WIDTH="80%">
<TR><TD>
<img src="images/anim_4.gif" width="20" height="20" border="0" alt=""><b>  <a href="#plebis">Plebiscito da Dívida Externa</a></b><br>
<img src="images/anim_4.gif" width="20" height="20" border="0" alt=""><b>  <a href="#ecivil">Discussão sobre o estágio profissional da Engenharia Civil</a></b>
<br><img src="images/anim_4.gif" width="20" height="20" border="0" alt=""><a href="#abaixo"><b>  O CEUE é ou não é dos estudantes??</b></a>
</td></tr>
</table></center>
<br><br>
<hr width="80%" size="2">
<br><br>
<a name="plebis"></a>
<p align="justify"> Entre os dias 2 e 7 de setembro estará acontecendo em todo o País o Plebiscito da Dívida Externa.  Este é o momento de dizermos que o Brasil é nosso, e CHEGA de nos arrancarem o suor e sangue com esta dívida externa e seus juros, que já está mais do que paga por nosso povo trabalhador e por todas a riquezas que levaram do nosso Brasil.
<b>Diga:<font color="red"> CHEGA!!!!</font></b>
<p align="justify"> Na UFRGS as urnas do Plebiscito estarão espalhadas por diversos centros, inclusive na Escola de Engenharia.  Participe!  Segue abaixo um texto sobre este plebiscito, extraído da Revista Caros Amigos, escrito por Frei Beto.
<br><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<img src="images/brasil.gif" width="80" height="50" border="0" alt="">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; <img src="images/brasil.gif" width="80" height="50" border="0" alt="">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<img src="images/brasil.gif" width="80" height="50" border="0" alt="">
<table width="85%" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td height="189" width="768" valign="top" align="center" bgcolor="FFFFFF"> 
      <br>
      <!-- #BeginEditable "conte%FAdo" --> 
      <table width="95%" border="0" cellspacing="0" cellpadding="0">
        <tr align="left" valign="top"> 
          <td><b><font face="Arial" size=7> </font></b> 
            <p align="JUSTIFY"><b><font face="Arial" size="4">Por que pagar a 
              d&iacute;vida e(x)terna?<br>
              </font></b><font face="Arial" size="2"><b>Frei Betto</b></font></p>
            <p align="JUSTIFY"></p>
            <p align="JUSTIFY"><font face="Arial" size="2">Na Semana da P&aacute;tria, 
              de 1 a 7 de setembro, os brasileiros poder&atilde;o votar no plebiscito 
              promovido pela CNBB e outras igrejas crist&atilde;s, entidades e 
              movimentos sociais: &quot;Queremos ou n&atilde;o a suspens&atilde;o 
              do pagamento da d&iacute;vida externa?&quot; </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">A d&iacute;vida externa 
              &eacute; uma das principais causas da mis&eacute;ria existente no 
              Brasil – onde dois ter&ccedil;os da popula&ccedil;&atilde;o (cerca 
              de 111 milh&otilde;es de pessoas) vivem com renda mensal <i>per 
              capita</i> inferior a dois sal&aacute;rios m&iacute;nimos. Hoje, 
              o Brasil deve 235 bilh&otilde;es de d&oacute;lares. D&iacute;vida 
              que foi feita pelas elites, e n&atilde;o pelo povo. Por que recair 
              nas costas da maioria o que s&oacute; beneficiou os interesses da 
              minoria? </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">Para fazer caixa e 
              pagar os juros e as amortiza&ccedil;&otilde;es da d&iacute;vida 
              externa, o governo FHC adota pelo menos tr&ecirc;s medidas: </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">1. Promove cortes no 
              or&ccedil;amento, sobretudo nos recursos destinados &agrave; &aacute;rea 
              social, considerada &quot;n&atilde;o produtiva&quot;. Este ano j&aacute; 
              foram cortados 7,4 bilh&otilde;es de reais do social. </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">2. Aumenta pre&ccedil;os, 
              como o da gasolina, e permite aumento de tarifas, como as do sistema 
              telef&ocirc;nico (pois, quanto mais lucram essas empresas, maior 
              o volume de impostos repassados aos cofres p&uacute;blicos). </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">3. Aumenta impostos. 
              Temos uma das maiores cargas tribut&aacute;rias do planeta (30 por 
              cento), acrescida em 5 por cento nos &uacute;ltimos cinco anos, 
              enquanto os nossos servi&ccedil;os p&uacute;blicos s&atilde;o um 
              dos piores do mundo.</font></p>
            <p align="JUSTIFY"></p>
            <p align="JUSTIFY"><font size="2"><b><font face="Arial">Exemplos de 
              cortes</font></b></font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">O or&ccedil;amento 
              deste ano prev&ecirc; 19,6 milh&otilde;es de reais para o combate 
              da deliq&uuml;&ecirc;ncia infanto-juvenil e programas de prote&ccedil;&atilde;o 
              &agrave; crian&ccedil;a e ao adolescente. At&eacute; maio, s&oacute; 
              0,4 por cento (86.700 reais) foi gasto pelo Minist&eacute;rio da 
              Justi&ccedil;a. E o resto? Com certeza, destinado aos credores internacionais, 
              sob o olhar exigente do FMI. </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">Entre 1998 e 1999, 
              a verba para o combate a crimes de crian&ccedil;as e adolescentes 
              foi reduzida em 75 por cento. Os delitos aumentaram 113 por cento. 
              At&eacute; maio, nenhum centavo havia sido liberado para os programas 
              de reeduca&ccedil;&atilde;o de infratores. </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">Dados do Sistema Informatizado 
              de Mortalidade d&atilde;o conta de que, entre 1995 e 1998, o n&uacute;mero 
              de pessoas assassinadas, com idade entre dez e dezenove anos, cresceu 
              21,95 por cento. No entanto, n&atilde;o h&aacute; verbas para os 
              conselhos tutelares. S&atilde;o 2.640 conselhos no pa&iacute;s, 
              sem recursos para treinamento, de modo a atender infratores e crian&ccedil;as 
              em situa&ccedil;&atilde;o de risco. </font></p>
            <p align="JUSTIFY"></p>
            <p align="JUSTIFY"><font size="2"><b><font face="Arial">Desigualdade 
              social</font></b></font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">A concentra&ccedil;&atilde;o 
              de renda no Brasil, que o faz figurar entre os tr&ecirc;s pa&iacute;ses 
              que abrigam maior desigualdade social, &eacute; outra causa de nosso 
              subdesenvolvimento. Basta dizer que 1 por cento da popula&ccedil;&atilde;o, 
              cerca de 1,6 milh&atilde;o de pessoas, possui uma fortuna que equivale 
              &agrave; renda de 50 por cento da popula&ccedil;&atilde;o (cerca 
              de 83 milh&otilde;es de pessoas). </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">Isso engendra cinco 
              categoria de grupos sociais, segundo os indicadores do desenvolvimento, 
              publicados em maio pelo Banco Mundial:</font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">1. os miser&aacute;veis, 
              que correspondem a 24 milh&otilde;es de pessoas;</font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">2. os pobres, 30 milh&otilde;es;</font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">3. os remediados, 60 
              milh&otilde;es;</font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">4. a classe m&eacute;dia, 
              50 milh&otilde;es;</font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">5. os ricos, 2 milh&otilde;es. 
              (<i>Fonte</i>: <i>Congresso On-Line</i>)</font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">Essa geografia social, 
              t&atilde;o desigual, s&oacute; ser&aacute; modificada para melhor 
              se o Brasil suspender o pagamento da d&iacute;vida externa. Alegar 
              que n&atilde;o h&aacute; precedentes de suspens&atilde;o do pagamento 
              da d&iacute;vida &eacute; ignorar os fatos hist&oacute;ricos. Noam 
              Chomsky recorda que, em fins do s&eacute;culo 19, os EUA cancelaram 
              a d&iacute;vida de Cuba para com a Espanha, argumentando que ela 
              era &quot;odiosa (<i>odious debt</i>) por ter sido imposta&quot;. 
              No in&iacute;cio deste s&eacute;culo, a Costa Rica se recusou a 
              bancar sua d&iacute;vida com o Banco do Canad&aacute;. O caso foi 
              levado a um tribunal internacional, cujo juiz, o americano William 
              Howard Taft, deu raz&atilde;o &agrave; Costa Rica, alegando que 
              a d&iacute;vida havia sido imposta pela Inglaterra. </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">Segundo tal crit&eacute;rio, 
              a d&iacute;vida dos pa&iacute;ses do Terceiro Mundo deveria ser 
              cancelada, argumenta Chomsky.</font></p>
            <p align="JUSTIFY"></p>
            <p align="JUSTIFY"><font size="2"><b><font face="Arial">A Am&eacute;rica 
              Latina </font></b></font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">Em abril, o Banco Mundial 
              (BIRD) divulgou o relat&oacute;rio que serve de prepara&ccedil;&atilde;o 
              &agrave; reuni&atilde;o conjunta que far&aacute; com o FMI, em setembro, 
              na Rep&uacute;blica Tcheca. De t&atilde;o alarmante, parece obra 
              daqueles que, na mesma &eacute;poca, protestaram em Washington contra 
              o FMI. </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">Em 1998, na Am&eacute;rica 
              Latina e no Caribe, 182,9 milh&otilde;es de pessoas sobreviviam 
              com renda di&aacute;ria inferior a 2 d&oacute;lares. O mesmo banco 
              projeta para a regi&atilde;o, em 2008, dois cen&aacute;rios: 1. 
              se o crescimento for lento e aumentar a desigualdade, o n&uacute;mero 
              de pobres crescer&aacute; para 227,3 milh&otilde;es; 2. se houver 
              crescimento sustent&aacute;vel e pol&iacute;ticas de distribui&ccedil;&atilde;o 
              de renda, o n&uacute;mero de pobres se manter&aacute; em 182, 9 
              milh&otilde;es. Ou seja, se ficar o bicho come, se correr o bicho 
              pega. </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">Em 1998, eram obrigados 
              a sobreviver, com menos de 1 d&oacute;lar por dia, 78,2 milh&otilde;es 
              de latino-americanos e caribenhos. Nos pa&iacute;ses subdesenvolvidos 
              da &Aacute;frica, da &Aacute;sia e da Oce&acirc;nia, &eacute; de 
              oito vezes a diferen&ccedil;a entre os 20 por cento mais ricos da 
              popula&ccedil;&atilde;o (com renda anual em torno de 6.195 d&oacute;lares) 
              e os 20 por cento mais pobres (renda de 768 d&oacute;lares ). Na 
              Am&eacute;rica Latina, a diferen&ccedil;a sobe para 19! A renda 
              m&eacute;dia anual dos 20 por cento mais ricos &eacute; de 17.380 
              d&oacute;lares, enquanto a dos 20 por cento mais pobres &eacute; 
              de 933 d&oacute;lares. </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">James Wolfensohn, presidente 
              do Banco Mundial, considerou preocupante o diagn&oacute;stico. Qual 
              a receita para t&atilde;o debilitado paciente? Para ele, &quot;a 
              expans&atilde;o comercial. Os pa&iacute;ses desenvolvidos devem 
              derrubar suas barreiras protecionistas. S&oacute; assim os demais 
              se integrar&atilde;o &agrave; economia mundial&quot;. </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">&Eacute; como pedir 
              ao narcotr&aacute;fico que invista em cl&iacute;nicas de recupera&ccedil;&atilde;o 
              de viciados. Os pa&iacute;ses ricos s&atilde;o ricos porque cuidam 
              de seus neg&oacute;cios em detrimento dos pobres. O Brasil &eacute; 
              um caso t&iacute;pico: quantas empresas o nosso pa&iacute;s possui 
              na Europa e nos EUA? Agora, encontre na televis&atilde;o um an&uacute;ncio 
              de empresa brasileira! </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">Em nome da balela de 
              que moderniza&ccedil;&atilde;o rima com privatiza&ccedil;&atilde;o, 
              o patrim&ocirc;nio nacional &eacute; repassado ao controle estrangeiro 
              a pre&ccedil;o de banana. Inclusive setores essenciais, como siderurgia 
              e telecomunica&ccedil;&otilde;es. Tudo com recursos – pasmem! – 
              fornecidos por um banco estatal, o BNDES! </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">A globaliza&ccedil;&atilde;o 
              tem globalizado, de fato, a pobreza, a viola&ccedil;&atilde;o &agrave; 
              soberania das na&ccedil;&otilde;es pobres, o esp&iacute;rito neoliberal 
              de competi&ccedil;&atilde;o. Tem sido uma verdadeira <i>globocoloniza&ccedil;&atilde;o</i>, 
              num momento em que o mundo necessita, urgentemente, de uma globaliza&ccedil;&atilde;o 
              dos bens da Terra e dos frutos do trabalho humano, do respeito &agrave;s 
              diferen&ccedil;as e do esp&iacute;rito de solidariedade. Hoje, 85 
              por cento da popula&ccedil;&atilde;o mundial vive na pobreza. </font></p>
            <p align="JUSTIFY"><font face="Arial" size="2">O plebiscito da d&iacute;vida 
              e(x)terna &eacute; uma iniciativa importante por abrir o debate 
              p&uacute;blico sobre o tema e permitir que o nosso povo se manifeste 
              democraticamente.</font></p>
            <p align="JUSTIFY"></p>
            <p align="JUSTIFY"><font face="Arial" size="2"><b>Frei Betto</b> &eacute; 
              escritor, autor de <i>Batismo de Sangue</i>, cuja 11ª edi&ccedil;&atilde;o, 
              da Editora Casa Amarela, traz revela&ccedil;&otilde;es in&eacute;ditas 
              sobre os bastidores da ditadura militar.</font> </p>
            <p align="JUSTIFY"></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2"> 
              </font></p>
            </td>
        </tr>
      </table>
      <!-- #EndEditable --> </td>
  </tr>
</table>

<hr width="95%" size="3">
<br><br>
<a name="ecivil"></a>
<p align="left"> Prezados alunos,
<P></p>
<p align="justify">O estágio profissional é consensualmente entendido como uma atividade de treinamento complementar que, somada à formação fundamental recebida nas disciplinas dos cursos de Engenharia, capacita o estudante para a vida profissional.  
Todavia, a realidade tem mostrado uma freqüente distorção da prática do estágio nas empresas em relação aos seus objetivos iniciais,  transformando uma importante atividade de treinamento em um serviço profissional sub-remunerado e nem sempre qualificado.<br>
<p align="justify"> A Comissão de Graduação do Curso de Engenharia Civil está iniciando um processo de discussão para qualificar o estágio supervisionado realizado no curso, para o qual está convidando toda a comunidade docente e discente para apresentar idéias que possam contribuir na formulação de um novo modelo de estágio mais eficiente que o atualmente praticado.
Estas idéias podem ser encaminhadas para o endereço eletrônico <a href="mailto:estagiocivil@cpgec.ufrgs.br"><b>estagiocivil@cpgec.ufrgs.br</b></a> até o dia 30 de julho de 2000.  Todas as idéias encaminhadas serão sistematizadas pela COMGRAD - Eng. Civil e serão discutidas em futuro seminário organizado especificamente com esta finalidade na semana do XII SIC.  Baseada na crença de que a qualidade do nosso curso depende da efetiva participação de todos
seus alunos e professores,  a COMGRAD-Eng. Civil agradece a sua colaboração.
</p>
<p align="justify"> Prof. Roberto Rios
<p align="justify"> COMGRAD-Civ.
<p></p><p>
<hr width="80%" size="2">

<p></p><font size="4" face="time news roman">
<a name="abaixo"></a>
<p align="center"><b><img src="images/ceue2.gif" width="47" height="15" border="0" alt="">Centro Dos Estudantes Universitários de Engenharia
<center><br><font size="3" face="time news roman">Civil – Mecânica – Elétrica – Minas – Química - Metalúrgica - Materiais –
Produção
<br><font size="3"><i>Fundado em 8 de julho de 1903</h3></i></b></center>


<p class=MsoNormal style='text-align:justify'><b><span style='mso-tab-count:
1'>            </span></b>O CEUE - <i>CENTRO DOS ESTUDANTES UNIVERSITÁRIOS DE
ENGENHARIA</i> é o local de estudos, lazer e entretenimento, ambiente de
integração entre os estudantes, sendo um dos poucos espaços dentro da UFRGS
onde ainda se preserva isso.</p>

<p class=MsoNormal style='text-align:justify'><span style='mso-tab-count:1'>            </span>Infelizmente,
estamos impossibilitados de realizar tais atividades após as 22h, sem a
autorização da Direção da Escola de Engenharia ou da Reitoria.</p>

<p class=MsoBodyText><span style='mso-tab-count:1'>            </span>O
conjunto dos estudantes, representado pelos aqui, abaixo assinados, reivindica
o espaço que lhes é de direito, repudiando tal decisão e exigindo a liberação
do espaço não só para o CEUE, mas como para todos os estudantes da UFRGS.</p>

<p align="justify"><b>Passe no CEUE e assine!</b>
<br><br>
<b>Assinatura</b><span
style='mso-tab-count:2'>                 </span><span style='mso-tab-count:
2'>                        </span><span style='mso-tab-count:2'>                                           </span><b>Número de Matrícula</b></p>

<table border=1 cellspacing=0 cellpadding=0 style='border-collapse:collapse;
 border:none;mso-border-alt:solid windowtext .5pt;mso-padding-alt:0cm 3.5pt 0cm 3.5pt'>
 <tr>
  <td width=469 valign=top style='width:351.5pt;border:solid windowtext .5pt;
  padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
  <td width=183 valign=top style='width:137.45pt;border:solid windowtext .5pt;
  border-left:none;mso-border-left-alt:solid windowtext .5pt;padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
 </tr>
 <tr>
  <td width=469 valign=top style='width:351.5pt;border:solid windowtext .5pt;
  border-top:none;mso-border-top-alt:solid windowtext .5pt;padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
  <td width=183 valign=top style='width:137.45pt;border-top:none;border-left:
  none;border-bottom:solid windowtext .5pt;border-right:solid windowtext .5pt;
  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;
  padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
 </tr>
 <tr>
  <td width=469 valign=top style='width:351.5pt;border:solid windowtext .5pt;
  border-top:none;mso-border-top-alt:solid windowtext .5pt;padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
  <td width=183 valign=top style='width:137.45pt;border-top:none;border-left:
  none;border-bottom:solid windowtext .5pt;border-right:solid windowtext .5pt;
  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;
  padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
 </tr>
 <tr>
  <td width=469 valign=top style='width:351.5pt;border:solid windowtext .5pt;
  border-top:none;mso-border-top-alt:solid windowtext .5pt;padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
  <td width=183 valign=top style='width:137.45pt;border-top:none;border-left:
  none;border-bottom:solid windowtext .5pt;border-right:solid windowtext .5pt;
  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;
  padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
 </tr>
 <tr>
  <td width=469 valign=top style='width:351.5pt;border:solid windowtext .5pt;
  border-top:none;mso-border-top-alt:solid windowtext .5pt;padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
  <td width=183 valign=top style='width:137.45pt;border-top:none;border-left:
  none;border-bottom:solid windowtext .5pt;border-right:solid windowtext .5pt;
  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;
  padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
 </tr>
 <tr>
  <td width=469 valign=top style='width:351.5pt;border:solid windowtext .5pt;
  border-top:none;mso-border-top-alt:solid windowtext .5pt;padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
  <td width=183 valign=top style='width:137.45pt;border-top:none;border-left:
  none;border-bottom:solid windowtext .5pt;border-right:solid windowtext .5pt;
  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;
  padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
 </tr>
 <tr>
  <td width=469 valign=top style='width:351.5pt;border:solid windowtext .5pt;
  border-top:none;mso-border-top-alt:solid windowtext .5pt;padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
  <td width=183 valign=top style='width:137.45pt;border-top:none;border-left:
  none;border-bottom:solid windowtext .5pt;border-right:solid windowtext .5pt;
  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;
  padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
 </tr>
 <tr>
  <td width=469 valign=top style='width:351.5pt;border:solid windowtext .5pt;
  border-top:none;mso-border-top-alt:solid windowtext .5pt;padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
  <td width=183 valign=top style='width:137.45pt;border-top:none;border-left:
  none;border-bottom:solid windowtext .5pt;border-right:solid windowtext .5pt;
  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;
  padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
 </tr>
 <tr>
  <td width=469 valign=top style='width:351.5pt;border:solid windowtext .5pt;
  border-top:none;mso-border-top-alt:solid windowtext .5pt;padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
  <td width=183 valign=top style='width:137.45pt;border-top:none;border-left:
  none;border-bottom:solid windowtext .5pt;border-right:solid windowtext .5pt;
  mso-border-top-alt:solid windowtext .5pt;mso-border-left-alt:solid windowtext .5pt;
  padding:0cm 3.5pt 0cm 3.5pt'>
  <p class=MsoNormal style='text-align:justify'><![if !supportEmptyParas]>&nbsp;<![endif]><span
  style='font-size:16.0pt;mso-bidi-font-size:12.0pt'><o:p></o:p></span></p>
  </td>
 </tr>
</table>


</body>
</html>
