<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>resolu&ccedil;&atilde;o est&aacute;gio</title>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
</head>
<body>
<b><br>
<br>
Aprovada e j&aacute; em vigor, a resolu&ccedil;&atilde;o 27/2003 do CEPE
(conselho de ensino pesquisa e extens&atilde;o da UFRGS) a respeito do est&aacute;gio
N&Atilde;O OBRIGAT&Oacute;RIO j&aacute; causou alguns problemas. <br>
<br>
 O est&aacute;gio obrigat&oacute;rio est&aacute; isento dessa regra e depende
apenas do pr&eacute;-requisito. <br>
<br>
 Antigamente, existia apenas uma regra interna da SAE (secretaria de assuntos
estudantis da UFRGS) que era estar matriculado em 12 cr&eacute;ditos no semestre
da solicita&ccedil;&atilde;o, al&eacute;m de ter aprova&ccedil;&atilde;o
em 12 cr&eacute;ditos no semestre anterior. Esta nova resolu&ccedil;&atilde;o
foi aprovada em 09 de julho de 2003, portanto no fim do semestre (depois
de terminados os prazos de corre&ccedil;&atilde;o de matr&iacute;cula).  <br>
<br>
 Sem nenhuma regra de transi&ccedil;&atilde;o, nem um per&iacute;odo para
adapta&ccedil;&atilde;o, tal resolu&ccedil;&atilde;o provocou a impossibilidade
de renova&ccedil;&atilde;o de contrato de est&aacute;gio de pelo menos 11
alunos (na Escola de Engenharia), al&eacute;m daqueles que ainda ter&atilde;o
que renov&aacute;-lo.  <br>
<br>
 Um dos nossos colegas entrou na justi&ccedil;a comum, devido &agrave; pressa
para a renova&ccedil;&atilde;o, afinal a empresa n&atilde;o esperaria por
um processo interno na UFRGS o que seria mais adequado (de gra&ccedil;a)
para um outro assunto qualquer. No dia 21 de outubro (hoje) o ju&iacute;z
deferiu a favor de nosso colega, obrigando a UFRGS a renovar o seu contrato
de est&aacute;gio. <br>
<br>
 O CEUE est&aacute; iniciando uma campanha contra est&aacute; nova resolu&ccedil;&atilde;o,
pelo fato de n&atilde;o haver transi&ccedil;&atilde;o, solicitando urgentemente
que o CEPE re&uacute;na-se a tempo de evitar novos constrangimentos aos nossos
colegas, muitos deles dependendo diretamente da bolsa que o est&aacute;gio
representa. <br>
<br>
 Em s&iacute;ntese, a nova resolu&ccedil;&atilde;o exige: <br>
<br>
 &nbsp;&nbsp;a.. Aprova&ccedil;&atilde;o em TODAS as disciplinas do primeiro
semestre do curso. <br>
 &nbsp;&nbsp;b.. Possuir taxa de integraliza&ccedil;&atilde;o (n&uacute;mero
de cr&eacute;ditos obtidos/n&uacute;mero de matr&iacute;culas no curso) superior
a 50% da Taxa de Integraliza&ccedil;&atilde;o M&eacute;dia (TIM) do respectivo
Curso. A TIM &eacute; o n&uacute;mero de cr&eacute;ditos totais do curso
divididos pelo n&uacute;mero de semestres previstos (nas engenharias todos
os cursos t&ecirc;m previs&atilde;o de dez semestres e o 50% da TIM varia
- nos cursos de engenharia - entre 12,03 e 12,6).  <br>
 &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Exemplo: A engenharia civil
possui 251 cr&eacute;ditos, previstos em 10 dez semestres. Portanto a TIM
&eacute; ( 251 / 10 ) = 25,1 <br>
 &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;50% deste valor, que &eacute; o &iacute;ndice
a ser comparado, &eacute; de 25,1 * 0,5 = 12,55.  <br>
 &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;Assim, os alunos da Engenharia civil devem ter
a taxa de integraliza&ccedil;&atilde;o do aluno (TIA), que &eacute; o n&uacute;mero
de &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; cr&eacute;ditos aprovados divididos
pelo n&uacute;mero de matr&iacute;culas efetuadas, maior que 12,55. <br>
 &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;IMPORTANTE: os cr&eacute;ditos aprovados s&atilde;o
de todo o hist&oacute;rico no curso, independentemente do n&uacute;mero de
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ingressos, enquanto o n&uacute;mero
de matr&iacute;culas efetuadas &eacute; referente ao &Uacute;LTIMO INGRESSO
no vestibular. <br>
<br>
<br>
 Ent&atilde;o galera, quem est&aacute; planejando um est&aacute;gio e tiver
a TIA abaixo da TIM se liguem, por que os FDP n&atilde;o d&atilde;o chances
e os que precisam s&oacute; TNC!!! As ComGrad n&atilde;o podem intervir como
antigamente por essa resolu&ccedil;&atilde;o ser de um Conselho Superior,
ou seja, N&Atilde;O TEM CHORADEIRA! <br>
<br>
 E os que j&aacute; est&atilde;o fazendo o est&aacute;gio, e precisam renovar
o contrato (sim, a renova&ccedil;&atilde;o do contrato tamb&eacute;m depende
desses c&aacute;lculos) e n&atilde;o est&atilde;o adequados &agrave; nova
regra procurem o CEUE para informa&ccedil;&otilde;es a respeito dos procedimentos.
 <br>
<br>
 Maiores informa&ccedil;&otilde;es, telefone 3316-3503 ou 3211-3833 Contatos
com Rafael, Gustavo, Aldo, ... <br>
<br>
 Atenciosamente <br>
<br>
 Gustavo Depr&ecirc; <br>
 Presidente do CEUE <br>
</b>             
</body>
</html>
