<html>
<head>
<title>|| CEUE || Curso pr&eacute;-vestibular</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="ceue_blue.css" rel="stylesheet" type="text/css">
<style type="text/css">
BODY {
	  scrollbar-face-color: #181818; 
	  scrollbar-shadow-color: #181818;
	  scrollbar-highlight-color: #181818; 
	  scrollbar-3dlight-color: #181818;
	  scrollbar-darkshadow-color: #181818; 
	  scrollbar-track-color: #181818;
	  scrollbar-arrow-color: #B4A58F;
	  }
</style>

</head>
<body bgcolor="#FFFFFF" background="try.jpg" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<div id="Layer1" style="position:absolute; left:613px; top:24px; width:44px; height:35px; z-index:1"> 
  <table width="100%" border="0">
    <tr> 
      <td class="newst"><a href="index.htm">Inicial</a></td>
    </tr>
    <tr> 
      <td class="newst"><a href="javascript: history.go(-1)">Voltar</a></td>
    </tr>
  </table>
</div>
<table width="100%" border="0" cellspacing="0" cellpadding="4">
  <tr> 
    <td width="100%" valign="top"> <p>&nbsp;</p>
      <table width="90%" border="0">
        <tr>
          <td><img src="engre1.gif" width="70" height="49"><span class="smallt"> 
            Curso pr&eacute;-vestibular</span></td>
        </tr>
      </table>
      <p>&nbsp;</p>
      <table width="75%" border="0" align="center" class="newst">
        <tr>
          <td class="newst">Em 1998 o projeto do Curso Pr&eacute;-Vestibular do CEUE (Centro 
            dos Estudantes Universit&aacute;rios de Engenharia, da Universidade 
            Federal do Rio Grande do Sul) foi trazido de volta. Esta iniciativa 
            que h&aacute; d&eacute;cadas atr&aacute;s era voltada apenas para 
            estudantes que pretendiam ingressar nos cursos de Engenharia da UFRGS 
            foi reaberta para estudantes em geral que querem entrar na universidade 
            p&uacute;blica mas n&atilde;o t&ecirc;m condi&ccedil;&otilde;es econ&ocirc;micas 
            para concorrer no dif&iacute;cil Vestibular. 
            <p> Objetivos:</p>
            <p> Hoje em dia o que se v&ecirc; no Brasil s&atilde;o os estudantes 
              dos col&eacute;gios particulares entrando nas universidades p&uacute;blicas, 
              e os estudantes de col&eacute;gios p&uacute;blicos geralmente n&atilde;o 
              conseguindo uma vaga para cursar gratuitamente o Ensino Superior, 
              fazendo com que a parte da popula&ccedil;&atilde;o que j&aacute; 
              tem mais condi&ccedil;&otilde;es financeiras tenha uma forma&ccedil;&atilde;o 
              melhor e assim mais chance de obter uma vaga no mercado de trabalho. 
              Enquanto isso, as pessoas de baixa renda, n&atilde;o podendo arcar 
              com as mensalidades de um col&eacute;gio particular e muito menos 
              de um curso pr&eacute;-Vestibular caro, dificilmente conseguem uma 
              vaga na universidade p&uacute;blica gratuita, que tem o Vestibular 
              mais dif&iacute;cil, e n&atilde;o podendo entrar nas caras universidades 
              particulares, acabam ficando sem forma&ccedil;&atilde;o, agravando 
              ainda mais suadificuldade de conseguir um emprego no estado atual 
              do nosso pa&iacute;s.Nosso curso tenta dar oportunidades melhores 
              para os menos favorecidos, que geralmente s&atilde;o alunos de col&eacute;gios 
              p&uacute;blicos, adultos que n&atilde;o estudam h&aacute; muito 
              tempo, pessoas de baixa renda em geral. Acreditamos que assim fazemos 
              a nossa parte para melhorar a igualdade social ao nosso redor.Al&eacute;m 
              disso, o interesse dos professores envolvidos &eacute; de inserir 
              o aluno num meio intelectual ao qual ele n&atilde;o teve ainda acesso. 
              A pr&oacute;pria inser&ccedil;&atilde;o dos alunos no meio j&aacute; 
              &eacute; vista como uma forma de motivar o aluno a buscar novas 
              perspectivas, a dar-lhe horizontes mais amplos, mesmo que n&atilde;o 
              atingindo o objetivo inicial dos alunos (aprova&ccedil;&atilde;o 
              no vestibular). A eleva&ccedil;&atilde;o da consci&ecirc;ncia pol&iacute;tica, 
              intelectual e uma vis&atilde;o mais clara do mundo seria a principal 
              meta dos professores, como meio de inserir socialmente pessoas que, 
              de outra forma, n&atilde;o teriam reais oportunidades de melhoria 
              de vida.</p>
            <p> O P&uacute;blico Alvo:</p>
            <p> Como dito anteriormente, nosso alunos geralmente v&ecirc;m de 
              col&eacute;gios p&uacute;blicos, tanto aqueles que est&atilde;o 
              concluindo o Ensino M&eacute;dio agora como aqueles que o fizeram 
              h&aacute; muitos anos atr&aacute;s e agora buscam voltar aos estudos.<br>
              Atualmente, n&atilde;o h&aacute; prova como processo de sele&ccedil;&atilde;o. 
              Qualquer aluno que comprove sua baixa renda pode entrar para a turma, 
              at&eacute; que acabem as vagas.J&aacute; que os alunos procuram 
              espontaneamente o curso e sabem da import&acirc;ncia que este tem, 
              os alunos s&atilde;o interessados nas aulas e participam bastante.</p>
            <p> O Custo:</p>
            <p> A id&eacute;ia &eacute; a de um curso gratuito, por isso os alunos 
              pagam apenas o custo do material que recebem de n&oacute;s (pol&iacute;grafos 
              impressos com o conte&uacute;do ministrado e exerc&iacute;cios de 
              fixa&ccedil;&atilde;o). A mensalidade, que &eacute; cobrada somente 
              para este fim, &eacute; de R$15,00.Os professores n&atilde;o recebem 
              nenhum tipo de remunera&ccedil;&atilde;o em dinheiro</p>
            <p><br>
              Os Professores:</p>
            <p> Os professores que d&atilde;o aula no curso pr&eacute;-vestibular 
              s&atilde;o outro enfoque importante dos trabalhos realizados. S&atilde;o 
              alunos dos cursos de gradua&ccedil;&atilde;o da nossa Universidade, 
              que se prontificam a dar aulas dentro de suas &aacute;reas e atua&ccedil;&atilde;o, 
              podendo ainda haver alguns profissionais que se disponibilizam a 
              auxiliar no bom andamento das aulas.N&atilde;o h&aacute; processo 
              de sele&ccedil;&atilde;o de professores, o que significa que para 
              come&ccedil;ar a dar aulas basta ter boa vontade e um bom dom&iacute;nio 
              sobre o conte&uacute;do. Muitos dos nossos professores nunca haviam 
              ministrado uma aula antes (n&atilde;o possu&iacute;am experi&ecirc;ncia), 
              o que demonstra outra caracter&iacute;stica do curso: prover a estes 
              jovensexperi&ecirc;ncia de aula antes de sua forma&ccedil;&atilde;o 
              (no caso dos cursos de licenciatura), possibilitando maiores recursos 
              no momento de procurar emprego.Eles recebem em troca apenas um certificado, 
              ou seja, o trabalho &eacute; volunt&aacute;rio, sem nenhum tipo 
              de remunera&ccedil;&atilde;o em dinheiro, como j&aacute; foi dito 
              acima.N&oacute;s buscamos graduandos de diversas &aacute;reas da 
              nossa Universidade para ter professores de todas as disciplinas 
              que o Vestibular cobra. Por exemplo: uma aluna do curso de Letras 
              ministra as aulas de Portugu&ecirc;s, um aluno da <br>
              Engenharia de Materiais ministra as aulas de Qu&iacute;mica, etc...</p>
            <p> A Organiza&ccedil;&atilde;o:</p>
            <p> O curso &eacute; organizado por alunos de gradua&ccedil;&atilde;o 
              da Universidade, que determinam os hor&aacute;rios de cada disciplina, 
              controlam a presen&ccedil;a dos alunos, elaboram os pol&iacute;grafos, 
              resolvem problemas em geral. Em resumo, gerenciam o curso por conta 
              pr&oacute;pria.Uma sala do pr&eacute;dio da Escola de Engenharia 
              da UFRGS &eacute; destinada para o nosso curso pr&eacute;-vestibular, 
              onde uma turma tem aula &agrave; tarde e outra turma &agrave; noite. 
              Cada turma tem aproximadamente 50 alunos (totalizando 100 vagas). 
              Quando, eventualmente, algum aluno desiste do curso, a vaga &eacute; 
              aberta para outro que queira entrar.J&aacute; que a grande maioria 
              dos nossos alunos estuda no col&eacute;gio ou trabalha, as aulas 
              foram oferecidas inicialmente &agrave; noite, sendo mais tarde aberta 
              a turma da tarde.</p>
            <p> ORGANIZE UM CURSO PR&Eacute;-VESTIBULAR NA SUA UNIVERSIDADE</p>
            <p> Leve esta id&eacute;ia para o seu Diret&oacute;rio ou Centro Acad&ecirc;mico.Abrace 
              esta causa, fa&ccedil;a a sua parte para construir uma realidade 
              melhor.Para esclarecer d&uacute;vidas, dar sugest&otilde;es ou coment&aacute;rios, 
              nos escreva : ceue@ufrgs.br ( www.ufrgs.br/ceue) .<br>
            </p></td>
        </tr>
      </table> 
      <form name="form1" method="post" action="">
      </form>
      <p>&nbsp; </p></td>
  </tr>
</table>

</body>
</html>
